import { Options } from "./types";

export const YM_CATEGORIES: Options = [
  {
    label: "Аудио и видеотехника ⋅ Автомагнитолы",
    value: 90404,
  },
  {
    label: "Аудио и видеотехника ⋅ Антенны",
    value: 90407,
  },
  {
    label: "Аудио и видеотехника ⋅ Усилители",
    value: 90408,
  },
  {
    label: "Аудио и видеотехника ⋅ Аксессуары",
    value: 90409,
  },
  {
    label: "Аудио и видеотехника ⋅ Автомобильные телевизоры",
    value: 90417,
  },
  {
    label: "Аудио и видеотехника ⋅ Акустические короба и подиумы",
    value: 289012,
  },
  {
    label: "Аудио и видеотехника ⋅ Автоакустика",
    value: 308016,
  },
  {
    label: "Аудио и видеотехника ⋅ FM-трансмиттеры",
    value: 6122737,
  },
  {
    label: "Аудио и видеотехника ⋅ Переходные рамки",
    value: 7717599,
  },
  {
    label: "Аудио и видеотехника ⋅ Изоляция",
    value: 9335976,
  },
  {
    label: "Автохимия и автокосметика ⋅ Ароматизаторы салона",
    value: 90475,
  },
  {
    label: "Уход за кузовом ⋅ Полироли и пасты для кузова",
    value: 90429,
  },
  {
    label: "Уход за кузовом ⋅ Автошампуни и пены",
    value: 90430,
  },
  {
    label: "Уход за кузовом ⋅ Очистители кузова",
    value: 90431,
  },
  {
    label: "Уход за кузовом ⋅ Преобразователи ржавчины",
    value: 90484,
  },
  {
    label: "Уход за кузовом ⋅ Антикоры",
    value: 90488,
  },
  {
    label: "Уход за кузовом ⋅ Принадлежности для мойки",
    value: 14368679,
  },
  {
    label: "Уход за кузовом ⋅ Воски",
    value: 14368689,
  },
  {
    label: "Уход за кузовом ⋅ Антигравий",
    value: 14368693,
  },
  {
    label: "Автохимия и автокосметика ⋅ Уход за салоном",
    value: 14369113,
  },
  {
    label: "Уход за стеклами и фарами ⋅ Жидкость для стеклоомывателя",
    value: 14201356,
  },
  {
    label: "Уход за стеклами и фарами ⋅ Антидождь",
    value: 14369214,
  },
  {
    label: "Уход за стеклами и фарами ⋅ Антизапотеватели",
    value: 14369215,
  },
  {
    label: "Уход за стеклами и фарами ⋅ Очистители для автостекол",
    value: 14369216,
  },
  {
    label: "Уход за стеклами и фарами ⋅ Полироли для фар и автостекол",
    value: 14369311,
  },
  {
    label: "Уход за шинами и дисками ⋅ Очистители и полироли для шин и дисков",
    value: 14369423,
  },
  {
    label: "Уход за шинами и дисками ⋅ Наборы и герметики для ремонта шин",
    value: 14369455,
  },
  {
    label: "Клеи, герметики и фиксаторы ⋅ Клеи и герметики",
    value: 90483,
  },
  {
    label: "Клеи, герметики и фиксаторы ⋅ Клеи и наборы для вклейки автостекол",
    value: 14369538,
  },
  {
    label: "Клеи, герметики и фиксаторы ⋅ Фиксаторы",
    value: 14369567,
  },
  {
    label: "Автохимия и автокосметика ⋅ Технические очистители",
    value: 14369608,
  },
  {
    label: "Краски и лаки ⋅ Краски",
    value: 14369617,
  },
  {
    label: "Краски и лаки ⋅ Лаки",
    value: 16729315,
  },
  {
    label: "Для малярных работ ⋅ Шпатлевки",
    value: 90433,
  },
  {
    label: "Для малярных работ ⋅ Грунты",
    value: 90434,
  },
  {
    label: "Запчасти ⋅ Двигатель",
    value: 90437,
  },
  {
    label: "Запчасти ⋅ Рулевое управление",
    value: 90439,
  },
  {
    label: "Запчасти ⋅ Электрика",
    value: 90440,
  },
  {
    label: "Запчасти ⋅ Салон",
    value: 90441,
  },
  {
    label: "Запчасти ⋅ Топливная система",
    value: 90443,
  },
  {
    label: "Запчасти ⋅ Омыватель",
    value: 90447,
  },
  {
    label: "Запчасти ⋅ Выхлопная система",
    value: 90450,
  },
  {
    label: "Запчасти ⋅ Стекла",
    value: 90452,
  },
  {
    label: "Запчасти ⋅ Трансмиссия",
    value: 90453,
  },
  {
    label: "Запчасти ⋅ Салонные зеркала заднего вида",
    value: 90464,
  },
  {
    label: "Запчасти ⋅ Сигналы",
    value: 278339,
  },
  {
    label: "Автосвет ⋅ Подсветка",
    value: 289013,
  },
  {
    label: "Автосвет ⋅ Фары",
    value: 599235,
  },
  {
    label: "Автосвет ⋅ Лампы для автомобилей",
    value: 14405299,
  },
  {
    label: "Автомобильный ксенон ⋅ Комплекты ксенона",
    value: 599239,
  },
  {
    label: "Комплектующие к ксенону ⋅ Блоки розжига",
    value: 17613548,
  },
  {
    label: "Комплектующие к ксенону ⋅ Биксеноновые линзы",
    value: 17613580,
  },
  {
    label: "Комплектующие к ксенону ⋅ Прочие комплектующие",
    value: 17613704,
  },
  {
    label: "Фильтры ⋅ Масляные фильтры",
    value: 90442,
  },
  {
    label: "Фильтры ⋅ Топливные фильтры",
    value: 90449,
  },
  {
    label: "Фильтры ⋅ Воздушные фильтры",
    value: 6101352,
  },
  {
    label: "Фильтры ⋅ Салонные фильтры",
    value: 13477846,
  },
  {
    label: "Аккумуляторы ⋅ Аккумуляторные батареи",
    value: 90436,
  },
  {
    label: "Аккумуляторы ⋅ Зарядные устройства для аккумуляторов",
    value: 6856242,
  },
  {
    label: "Аккумуляторы ⋅ Пусковые провода и зарядные кабели",
    value: 12757915,
  },
  {
    label: "Запчасти ⋅ Подшипники",
    value: 14423069,
  },
  {
    label: "Запчасти ⋅ Свечи зажигания",
    value: 14696956,
  },
  {
    label: "Запчасти ⋅ Датчики давления в шинах",
    value: 16356279,
  },
  {
    label: "Тормозная система ⋅ Прочие компоненты тормозных систем",
    value: 599244,
  },
  {
    label: "Тормозная система ⋅ Тормозные диски",
    value: 17424401,
  },
  {
    label: "Тормозная система ⋅ Тормозные колодки",
    value: 17424413,
  },
  {
    label: "Тормозная система ⋅ Тормозные барабаны",
    value: 17424425,
  },
  {
    label: "Тормозная система ⋅ Тормозные суппорты",
    value: 17424511,
  },
  {
    label: "Тормозная система ⋅ Тормозные шланги",
    value: 17424596,
  },
  {
    label: "Тормозная система ⋅ Тросы стояночного тормоза",
    value: 17424668,
  },
  {
    label: "Тормозная система ⋅ Главные тормозные цилиндры",
    value: 17424675,
  },
  {
    label: "Тормозная система ⋅ Рабочие тормозные цилиндры",
    value: 17424682,
  },
  {
    label: "Тормозная система ⋅ Датчики АБС",
    value: 17424691,
  },
  {
    label: "Тормозная система ⋅ Датчики износа тормозных колодок",
    value: 17424696,
  },
  {
    label: "Кузовные детали ⋅ Прочие кузовные детали",
    value: 90438,
  },
  {
    label: "Кузовные детали ⋅ Бамперы",
    value: 17544372,
  },
  {
    label: "Кузовные детали ⋅ Капоты",
    value: 17544379,
  },
  {
    label: "Кузовные детали ⋅ Крышки и двери багажника",
    value: 17544389,
  },
  {
    label: "Кузовные детали ⋅ Крылья",
    value: 17544403,
  },
  {
    label: "Кузовные детали ⋅ Двери",
    value: 17544445,
  },
  {
    label: "Кузовные детали ⋅ Петли",
    value: 17544451,
  },
  {
    label: "Кузовные детали ⋅ Усилители бамперов",
    value: 17544461,
  },
  {
    label: "Кузовные детали ⋅ Рамки радиатора",
    value: 17544504,
  },
  {
    label: "Кузовные детали ⋅ Кронштейны бамперов",
    value: 17544509,
  },
  {
    label: "Кузовные детали ⋅ Заглушки и вставки в бамперы",
    value: 17544526,
  },
  {
    label: "Кузовные детали ⋅ Молдинги",
    value: 17544540,
  },
  {
    label: "Кузовные детали ⋅ Решетки радиаторов",
    value: 17544545,
  },
  {
    label: "Кузовные детали ⋅ Ручки дверные",
    value: 17544730,
  },
  {
    label: "Кузовные детали ⋅ Наружные зеркала заднего вида",
    value: 17544749,
  },
  {
    label: "Подвеска ⋅ Прочие компоненты подвески",
    value: 90451,
  },
  {
    label: "Подвеска ⋅ Амортизаторы и стойки",
    value: 17700865,
  },
  {
    label: "Подвеска ⋅ Рычаги",
    value: 17700961,
  },
  {
    label: "Подвеска ⋅ Сайлентблоки",
    value: 17701428,
  },
  {
    label: "Подвеска ⋅ Пружины",
    value: 17701465,
  },
  {
    label: "Подвеска ⋅ Отбойники и пыльники амортизаторов",
    value: 17701923,
  },
  {
    label: "Подвеска ⋅ Опоры амортизационных стоек",
    value: 17701936,
  },
  {
    label: "Подвеска ⋅ Рессоры",
    value: 17702016,
  },
  {
    label: "Подвеска ⋅ Шаровые опоры",
    value: 17702041,
  },
  {
    label: "Запчасти ⋅ Компоненты климатических систем автомобиля",
    value: 18119110,
  },
  {
    label: "Запчасти ⋅ Запчасти для спецтехники",
    value: 33487550,
  },
  {
    label: "Противоугонные устройства ⋅ Противоугонные комплексы",
    value: 90456,
  },
  {
    label: "Противоугонные устройства ⋅ Механические блокираторы",
    value: 90457,
  },
  {
    label: "Противоугонные устройства ⋅ Автосигнализации",
    value: 90459,
  },
  {
    label: "Противоугонные устройства ⋅ Иммобилайзеры",
    value: 90460,
  },
  {
    label: "Противоугонные устройства ⋅ Брелоки и чехлы",
    value: 14919550,
  },
  {
    label: "Противоугонные устройства ⋅ Аксессуары",
    value: 17418380,
  },
  {
    label: "Аксессуары и оборудование ⋅ Щетки стеклоочистителя",
    value: 90470,
  },
  {
    label: "Аксессуары и оборудование ⋅ Автомобильные холодильники",
    value: 454910,
  },
  {
    label: "Защита и внешний тюнинг ⋅ Наклейки, шильдики и значки",
    value: 90472,
  },
  {
    label: "Защита и внешний тюнинг ⋅ Прочие элементы тюнинга",
    value: 289014,
  },
  {
    label: "Защита и внешний тюнинг ⋅ Дефлекторы",
    value: 4949780,
  },
  {
    label: "Защита и внешний тюнинг ⋅ Защита фар",
    value: 4953546,
  },
  {
    label: "Защита и внешний тюнинг ⋅ Защита бампера",
    value: 4953547,
  },
  {
    label: "Защита и внешний тюнинг ⋅ Защита картера, двигателя, КПП",
    value: 4953550,
  },
  {
    label: "Защита и внешний тюнинг ⋅ Подкрылки и расширители арок",
    value: 4953551,
  },
  {
    label: "Защита и внешний тюнинг ⋅ Брызговики",
    value: 12423968,
  },
  {
    label: "Пороги и накладки на пороги ⋅ Накладки на пороги",
    value: 16808461,
  },
  {
    label: "Пороги и накладки на пороги ⋅ Защита порогов и пороги-площадки",
    value: 16808666,
  },
  {
    label: "Защита и внешний тюнинг ⋅ Колпаки на колеса",
    value: 13208057,
  },
  {
    label: "Защита и внешний тюнинг ⋅ Пленка",
    value: 13208217,
  },
  {
    label: "Защита и внешний тюнинг ⋅ Шноркели",
    value: 13208218,
  },
  {
    label: "Защита и внешний тюнинг ⋅ Силовые бамперы",
    value: 13208229,
  },
  {
    label: "Защита и внешний тюнинг ⋅ Рамки для номеров",
    value: 13208249,
  },
  {
    label: "Аксессуары и оборудование ⋅ Цепи противоскольжения",
    value: 10595701,
  },
  {
    label: "Обустройство салона ⋅ Чехлы и накидки на сиденья",
    value: 90465,
  },
  {
    label: "Обустройство салона ⋅ Коврики",
    value: 90471,
  },
  {
    label: "Обустройство салона ⋅ Оплетки на руль",
    value: 599236,
  },
  {
    label: "Обустройство салона ⋅ Ручки КПП",
    value: 599237,
  },
  {
    label: "Обустройство салона ⋅ Сумки и органайзеры",
    value: 13207991,
  },
  {
    label: "Обустройство салона ⋅ Шторки",
    value: 13207994,
  },
  {
    label: "Обустройство салона ⋅ Автомобильные чайники и кофеварки",
    value: 13208000,
  },
  {
    label: "Обустройство салона ⋅ Автомобильные подушки",
    value: 16663216,
  },
  {
    label: "Обустройство салона ⋅ Прочие аксессуары",
    value: 18102666,
  },
  {
    label: "Необходимый набор автомобилиста ⋅ Буксировочные тросы",
    value: 90446,
  },
  {
    label: "Необходимый набор автомобилиста ⋅ Автоаптечки",
    value: 90467,
  },
  {
    label: "Необходимый набор автомобилиста ⋅ Знаки аварийной остановки",
    value: 13199957,
  },
  {
    label: "Необходимый набор автомобилиста ⋅ Наборы и комплекты",
    value: 13199962,
  },
  {
    label: "Инвентарь для ухода ⋅ Щетки и скребки",
    value: 90468,
  },
  {
    label: "Инвентарь для ухода ⋅ Тенты для автомобиля",
    value: 285249,
  },
  {
    label:
      "Инвентарь для ухода ⋅ Утеплители для двигателя, радиатора и аккумулятора",
    value: 11741397,
  },
  {
    label: "Аксессуары и оборудование ⋅ Лебедки",
    value: 13199937,
  },
  {
    label: "Аксессуары и оборудование ⋅ Обогреватели двигателя и салона",
    value: 13207999,
  },
  {
    label: "Багажные системы ⋅ Багажники, рейлинги",
    value: 90474,
  },
  {
    label: "Багажные системы ⋅ Фаркопы",
    value: 6139445,
  },
  {
    label: "Багажные системы ⋅ Багажные боксы",
    value: 13208029,
  },
  {
    label: "Багажные системы ⋅ Крепления для багажа",
    value: 13208041,
  },
  {
    label: "Багажные системы ⋅ Аксессуары для багажных систем",
    value: 16742436,
  },
  {
    label: "Багажные системы ⋅ Крепёж для багажа и груза",
    value: 16742482,
  },
  {
    label: "Масла и технические жидкости ⋅ Моторные масла",
    value: 90478,
  },
  {
    label: "Масла и технические жидкости ⋅ Масло трансмиссионное",
    value: 90479,
  },
  {
    label: "Масла и технические жидкости ⋅ Антифризы",
    value: 90480,
  },
  {
    label: "Масла и технические жидкости ⋅ Тормозные жидкости",
    value: 90486,
  },
  {
    label: "Масла и технические жидкости ⋅ Смазки",
    value: 90489,
  },
  {
    label: "Масла и технические жидкости ⋅ Присадки, промывки и добавки",
    value: 14350309,
  },
  {
    label: "Масла и технические жидкости ⋅ Специальные масла",
    value: 14368112,
  },
  {
    label: "Масла и технические жидкости ⋅ Воронки",
    value: 17426530,
  },
  {
    label: "Масла и технические жидкости ⋅ Дистиллированная вода",
    value: 27807410,
  },
  {
    label: "Мототехника ⋅ Мотоциклы",
    value: 90498,
  },
  {
    label: "Мототехника ⋅ Снегоходы",
    value: 90499,
  },
  {
    label: "Мототехника ⋅ Скутеры",
    value: 1037332,
  },
  {
    label: "Мототехника ⋅ Аксессуары",
    value: 10833344,
  },
  {
    label: "Экипировка и защита ⋅ Шлемы",
    value: 13876288,
  },
  {
    label: "Экипировка и защита ⋅ Костюмы",
    value: 13876298,
  },
  {
    label: "Экипировка и защита ⋅ Куртки",
    value: 13876313,
  },
  {
    label: "Экипировка и защита ⋅ Брюки",
    value: 13876322,
  },
  {
    label: "Экипировка и защита ⋅ Сапоги и ботинки",
    value: 13876334,
  },
  {
    label: "Экипировка и защита ⋅ Перчатки",
    value: 13876352,
  },
  {
    label: "Экипировка и защита ⋅ Функциональная одежда",
    value: 13876406,
  },
  {
    label: "Экипировка и защита ⋅ Очки и маски",
    value: 13876419,
  },
  {
    label: "Экипировка и защита ⋅ Запчасти для экипировки",
    value: 13876421,
  },
  {
    label: "Экипировка и защита ⋅ Запчасти для шлемов",
    value: 13876433,
  },
  {
    label: "Экипировка и защита ⋅ Джерси",
    value: 13876434,
  },
  {
    label: "Экипировка и защита ⋅ Переговорные устройства",
    value: 13876448,
  },
  {
    label: "Мототехника ⋅ Ветровые стекла",
    value: 14348682,
  },
  {
    label: "Мототехника ⋅ Лебедки для квадроциклов и снегоходов",
    value: 17380974,
  },
  {
    label:
      "Запчасти и расходники для мототехники ⋅ Прочие запчасти и расходники",
    value: 10833347,
  },
  {
    label: "Запчасти и расходники для мототехники ⋅ Двигатель",
    value: 18012469,
  },
  {
    label: "Запчасти и расходники для мототехники ⋅ Система впуска",
    value: 18012504,
  },
  {
    label: "Запчасти и расходники для мототехники ⋅ Выхлопная система",
    value: 18012523,
  },
  {
    label: "Запчасти и расходники для мототехники ⋅ Трансмиссия",
    value: 18012538,
  },
  {
    label: "Запчасти и расходники для мототехники ⋅ Тормозная система",
    value: 18012554,
  },
  {
    label: "Запчасти и расходники для мототехники ⋅ Подвеска",
    value: 18012572,
  },
  {
    label: "Запчасти и расходники для мототехники ⋅ Руль и элементы управления",
    value: 18012613,
  },
  {
    label: "Запчасти и расходники для мототехники ⋅ Электрика",
    value: 18012628,
  },
  {
    label: "Запчасти и расходники для мототехники ⋅ Рама",
    value: 18012639,
  },
  {
    label: "Спецтехника ⋅ Коммунальная техника",
    value: 119742,
  },
  {
    label: "Спецтехника ⋅ Погрузчики",
    value: 240117,
  },
  {
    label: "Спецтехника ⋅ Строительная техника",
    value: 12515112,
  },
  {
    label: "Электроника ⋅ Радар-детекторы",
    value: 90462,
  },
  {
    label: "Электроника ⋅ Парктроники",
    value: 90469,
  },
  {
    label: "Электроника ⋅ Устройства громкой связи",
    value: 4317343,
  },
  {
    label: "Электроника ⋅ Бортовые компьютеры",
    value: 4955914,
  },
  {
    label: "Электроника ⋅ Видеорегистраторы",
    value: 6269371,
  },
  {
    label: "Электроника ⋅ Камеры заднего вида",
    value: 6496700,
  },
  {
    label: "Электроника ⋅ Автомобильные радиостанции",
    value: 8231633,
  },
  {
    label: "Электроника ⋅ Автомобильные инверторы",
    value: 13373756,
  },
  {
    label: "Электроника ⋅ Разветвители прикуривателя",
    value: 13430397,
  },
  {
    label: "Электроника ⋅ Автомобильные видеоинтерфейсы и навигационные блоки",
    value: 16567216,
  },
  {
    label: "Электроника ⋅ Транспондеры и аксессуары",
    value: 16787511,
  },
  {
    label: "Шины и диски ⋅ Шины",
    value: 90490,
  },
  {
    label: "Шины и диски ⋅ Колесные диски",
    value: 166068,
  },
  {
    label: "Шины и диски ⋅ Мотошины",
    value: 7308012,
  },
  {
    label: "Шины и диски ⋅ Грузовые шины",
    value: 10530882,
  },
  {
    label: "Шины и диски ⋅ Аксессуары для дисков",
    value: 13802718,
  },
  {
    label: "Шины и диски ⋅ Камеры и ободные ленты",
    value: 14729831,
  },
  {
    label: "Транспорт ⋅ Прицепы",
    value: 433969,
  },
  {
    label: "Автомобильные инструменты ⋅ Автомобильные компрессоры",
    value: 90463,
  },
  {
    label: "Автомобильные инструменты ⋅ Прочие инструменты",
    value: 90508,
  },
  {
    label: "Автомобильные инструменты ⋅ Домкраты и подставки",
    value: 13199892,
  },
  {
    label: "Автомобильные инструменты ⋅ Насосы для подкачки шин",
    value: 14734226,
  },
  {
    label: "Для лица ⋅ Пудра",
    value: 4748072,
  },
  {
    label: "Для лица ⋅ Румяна и бронзеры",
    value: 4748074,
  },
  {
    label: "Для лица ⋅ Корректоры и консилеры",
    value: 8480754,
  },
  {
    label: "Для лица ⋅ Тональные средства",
    value: 13276667,
  },
  {
    label: "Для лица ⋅ Основа и фиксаторы для макияжа",
    value: 13276669,
  },
  {
    label: "Для лица ⋅ Хайлайтеры и контуринг",
    value: 14996659,
  },
  {
    label: "Для глаз ⋅ Тушь",
    value: 4748062,
  },
  {
    label: "Для глаз ⋅ Тени",
    value: 4748064,
  },
  {
    label: "Для глаз ⋅ Карандаши и подводки для глаз",
    value: 4748066,
  },
  {
    label: "Макияж ⋅ Наборы",
    value: 4748078,
  },
  {
    label: "Для бровей ⋅ Карандаши для бровей",
    value: 13276918,
  },
  {
    label: "Для бровей ⋅ Краска для бровей и ресниц",
    value: 13276920,
  },
  {
    label: "Для бровей ⋅ Тушь и гель для бровей",
    value: 14995788,
  },
  {
    label: "Для бровей ⋅ Тени и наборы для бровей",
    value: 14995813,
  },
  {
    label: "Аксессуары ⋅ Кисти, спонжи и аппликаторы",
    value: 13277088,
  },
  {
    label: "Аксессуары ⋅ Ресницы и клей",
    value: 13277089,
  },
  {
    label: "Аксессуары ⋅ Пинцеты косметические",
    value: 13277094,
  },
  {
    label: "Аксессуары ⋅ Зеркала косметические",
    value: 13277104,
  },
  {
    label: "Аксессуары ⋅ Мелочи для макияжа",
    value: 13277108,
  },
  {
    label: "Для губ ⋅ Помада",
    value: 4748057,
  },
  {
    label: "Для губ ⋅ Блески и тинты",
    value: 8480752,
  },
  {
    label: "Для губ ⋅ Карандаши для губ",
    value: 8510396,
  },
  {
    label: "Уход за волосами ⋅ Шампуни",
    value: 91183,
  },
  {
    label: "Уход за волосами ⋅ Ополаскиватели",
    value: 91184,
  },
  {
    label: "Уход за волосами ⋅ Маски и сыворотки",
    value: 4854062,
  },
  {
    label: "Уход за волосами ⋅ Сухие шампуни",
    value: 13239358,
  },
  {
    label: "Окрашивание ⋅ Краска",
    value: 13239477,
  },
  {
    label: "Окрашивание ⋅ Окислители",
    value: 13239479,
  },
  {
    label: "Окрашивание ⋅ Кисти и аксессуары",
    value: 14993426,
  },
  {
    label: "Окрашивание ⋅ Оттеночные и камуфлирующие средства",
    value: 14993540,
  },
  {
    label: "Для укладки ⋅ Лаки и спреи",
    value: 13239503,
  },
  {
    label: "Для укладки ⋅ Мусс и пенка",
    value: 13239527,
  },
  {
    label: "Для укладки ⋅ Воск и паста",
    value: 13239550,
  },
  {
    label: "Для укладки ⋅ Гели и лосьоны",
    value: 13240862,
  },
  {
    label: "Уход за волосами ⋅ Расчески и щетки",
    value: 13243353,
  },
  {
    label: "Уход за волосами ⋅ Бигуди",
    value: 13244155,
  },
  {
    label: "Уход за волосами ⋅ Заколки",
    value: 14993459,
  },
  {
    label: "Уход за волосами ⋅ Резинки, ободки, повязки",
    value: 14993483,
  },
  {
    label:
      "Уход за волосами ⋅ Перманентная завивка, выпрямление и ламинирование",
    value: 15001132,
  },
  {
    label: "Уход за волосами ⋅ Парики и шиньоны",
    value: 15453780,
  },
  {
    label: "Уход за телом ⋅ Дезодоранты",
    value: 91167,
  },
  {
    label: "Уход за телом ⋅ Для душа",
    value: 91176,
  },
  {
    label: "Уход за телом ⋅ Уход за руками",
    value: 4852773,
  },
  {
    label: "Уход за телом ⋅ Уход за ногами",
    value: 4852774,
  },
  {
    label: "Уход за телом ⋅ Аксессуары",
    value: 6470214,
  },
  {
    label: "Уход за телом ⋅ Кремы и масла",
    value: 8475955,
  },
  {
    label: "Уход за телом ⋅ Средства для похудения и борьбы с целлюлитом",
    value: 8475961,
  },
  {
    label: "Депиляция и эпиляция ⋅ Средства для депиляции",
    value: 91179,
  },
  {
    label: "Депиляция и эпиляция ⋅ Средства до и после депиляции",
    value: 91180,
  },
  {
    label: "Депиляция и эпиляция ⋅ Шугаринг",
    value: 13314795,
  },
  {
    label: "Депиляция и эпиляция ⋅ Восковая эпиляция",
    value: 13314796,
  },
  {
    label: "Депиляция и эпиляция ⋅ Бритвы и лезвия",
    value: 13357269,
  },
  {
    label: "Депиляция и эпиляция ⋅ Воскоплавы и парафиновые ванны",
    value: 15019493,
  },
  {
    label: "Загар и защита от солнца ⋅ Автозагар и средства для солярия",
    value: 13314823,
  },
  {
    label: "Загар и защита от солнца ⋅ После загара",
    value: 13314841,
  },
  {
    label: "Загар и защита от солнца ⋅ Средства для загара и защиты от солнца",
    value: 14993676,
  },
  {
    label: "Уход за телом ⋅ Мыло",
    value: 14989652,
  },
  {
    label: "Уход за телом ⋅ Скрабы и пилинги",
    value: 14989707,
  },
  {
    label: "Уход за телом ⋅ Пена, соль, масло",
    value: 14994526,
  },
  {
    label: "Уход за телом ⋅ Вкладыши для одежды",
    value: 16000235,
  },
  {
    label: "Уход за телом ⋅ Мочалки и щетки",
    value: 16042844,
  },
  {
    label: "Уход за лицом ⋅ Маски",
    value: 8476097,
  },
  {
    label: "Уход за лицом ⋅ Очищение и снятие макияжа",
    value: 8476098,
  },
  {
    label: "Уход за лицом ⋅ Кремы и сыворотки",
    value: 8476099,
  },
  {
    label: "Уход за лицом ⋅ Уход за кожей вокруг глаз",
    value: 8476101,
  },
  {
    label: "Уход за лицом ⋅ Уход за кожей губ",
    value: 8476102,
  },
  {
    label: "Уход за лицом ⋅ Загар и защита от солнца",
    value: 8476103,
  },
  {
    label: "Уход за лицом ⋅ Скрабы и пилинги",
    value: 8476539,
  },
  {
    label: "Уход за лицом ⋅ Аксессуары",
    value: 16133574,
  },
  {
    label: "Уход за ногтями ⋅ Лаки для ногтей",
    value: 4748058,
  },
  {
    label: "Уход за ногтями ⋅ Средства для снятия лака",
    value: 8478954,
  },
  {
    label: "Уход за ногтями ⋅ Гель-лаки",
    value: 13238898,
  },
  {
    label: "Уход за ногтями ⋅ Базы и топы",
    value: 13238924,
  },
  {
    label: "Уход за ногтями ⋅ Масло для кутикулы",
    value: 13238994,
  },
  {
    label: "Дизайн ногтей ⋅ Стемпинг",
    value: 14990255,
  },
  {
    label: "Дизайн ногтей ⋅ Краски",
    value: 14994924,
  },
  {
    label: "Дизайн ногтей ⋅ Наклейки, трафареты, фольга",
    value: 14994948,
  },
  {
    label: "Дизайн ногтей ⋅ Инструменты",
    value: 16076565,
  },
  {
    label: "Уход за ногтями ⋅ Аппараты для маникюра и педикюра",
    value: 13239041,
  },
  {
    label: "Уход за ногтями ⋅ Пилки",
    value: 13239089,
  },
  {
    label: "Наращивание ногтей ⋅ Накладные ногти, типсы, клей",
    value: 14994972,
  },
  {
    label: "Наращивание ногтей ⋅ Акриловая система",
    value: 14994996,
  },
  {
    label: "Наращивание ногтей ⋅ Гелевая система",
    value: 14995044,
  },
  {
    label: "Уход за ногтями ⋅ Лампы для сушки",
    value: 13239135,
  },
  {
    label: "Уход за ногтями ⋅ Инструменты для маникюра и педикюра",
    value: 14989778,
  },
  {
    label: "Уход за ногтями ⋅ Аксессуары для маникюра и педикюра",
    value: 14989802,
  },
  {
    label: "Уход за ногтями ⋅ Лечение и укрепление",
    value: 14990252,
  },
  {
    label: "Уход за ногтями ⋅ Жидкости",
    value: 14995020,
  },
  {
    label: "Уход за ногтями ⋅ Удаление кутикулы",
    value: 15350596,
  },
  {
    label: "Мужчинам ⋅ Уход за лицом",
    value: 8480713,
  },
  {
    label: "Мужчинам ⋅ Средства для бритья",
    value: 8480722,
  },
  {
    label: "Мужчинам ⋅ Дезодоранты",
    value: 8480725,
  },
  {
    label: "Мужчинам ⋅ Для бороды и усов",
    value: 14990285,
  },
  {
    label: "Мужчинам ⋅ Бритвы и лезвия",
    value: 14994593,
  },
  {
    label: "Мужчинам ⋅ Расчески и щетки для бороды и усов",
    value: 16736309,
  },
  {
    label: "Косметика, парфюмерия и уход ⋅ Наборы",
    value: 8480738,
  },
  {
    label: "Детям ⋅ Косметика и духи",
    value: 8480736,
  },
  {
    label: "Ароматерапия ⋅ Эфирные масла",
    value: 818945,
  },
  {
    label: "Ароматерапия ⋅ Аксессуары",
    value: 14415742,
  },
  {
    label: "Косметика, парфюмерия и уход ⋅ Парфюмерия",
    value: 15927546,
  },
  {
    label: "Средства и предметы гигиены ⋅ Бумажные салфетки",
    value: 91173,
  },
  {
    label: "Средства и предметы гигиены ⋅ Полоскание и уход за полостью рта",
    value: 91174,
  },
  {
    label: "Средства и предметы гигиены ⋅ Ватные палочки и диски",
    value: 7693914,
  },
  {
    label: "Средства и предметы гигиены ⋅ Прокладки и тампоны",
    value: 13314855,
  },
  {
    label: "Средства и предметы гигиены ⋅ Зубные щетки",
    value: 13314877,
  },
  {
    label: "Средства и предметы гигиены ⋅ Зубная паста",
    value: 13334231,
  },
  {
    label: "Средства и предметы гигиены ⋅ Презервативы",
    value: 13744375,
  },
  {
    label: "Средства и предметы гигиены ⋅ Интимные смазки",
    value: 14695400,
  },
  {
    label: "Средства и предметы гигиены ⋅ Средства для интимной гигиены",
    value: 14994695,
  },
  {
    label: "Средства и предметы гигиены ⋅ Влажные салфетки",
    value: 14995755,
  },
  {
    label: "Средства и предметы гигиены ⋅ Туалетная бумага и полотенца",
    value: 15002303,
  },
  {
    label: "Техника для красоты и здоровья ⋅ Солярии",
    value: 278350,
  },
  {
    label: "Текстиль ⋅ Полотенца",
    value: 90669,
  },
  {
    label: "Текстиль ⋅ Скатерти и салфетки",
    value: 90670,
  },
  {
    label: "Текстиль с электроподогревом ⋅ Электроодеяла",
    value: 4865100,
  },
  {
    label: "Текстиль с электроподогревом ⋅ Электропростыни и электроматрасы",
    value: 4874056,
  },
  {
    label: "Текстиль ⋅ Пледы и покрывала",
    value: 6119006,
  },
  {
    label: "Текстиль ⋅ Ковры и ковровые дорожки",
    value: 6119048,
  },
  {
    label: "Текстиль ⋅ Декоративные подушки",
    value: 10818844,
  },
  {
    label: "Текстиль ⋅ Наматрасники и чехлы для матрасов",
    value: 11911273,
  },
  {
    label: "Текстиль ⋅ Чехлы для мебели",
    value: 11911278,
  },
  {
    label: "Постельное белье ⋅ Комплекты",
    value: 12894020,
  },
  {
    label: "Постельное белье ⋅ Простыни",
    value: 12894024,
  },
  {
    label: "Постельное белье ⋅ Наволочки",
    value: 12894026,
  },
  {
    label: "Постельное белье ⋅ Пододеяльники",
    value: 12894028,
  },
  {
    label: "Текстиль ⋅ Подушки",
    value: 12894143,
  },
  {
    label: "Текстиль ⋅ Одеяла",
    value: 12894144,
  },
  {
    label: "Бытовая химия ⋅ Освежители воздуха",
    value: 90689,
  },
  {
    label: "Бытовая химия ⋅ Средства против насекомых",
    value: 90690,
  },
  {
    label: "Средства для стирки ⋅ Средства для стирки",
    value: 90688,
  },
  {
    label: "Средства для стирки ⋅ Отбеливатели и пятновыводители",
    value: 90691,
  },
  {
    label: "Средства для стирки ⋅ Кондиционеры и ополаскиватели",
    value: 13041430,
  },
  {
    label: "Средства для стирки ⋅ Хозяйственное мыло",
    value: 13041456,
  },
  {
    label: "Чистящие и моющие средства ⋅ Чистящие и моющие средства для дома",
    value: 13041507,
  },
  {
    label: "Чистящие и моющие средства ⋅ Специальные чистящие средства",
    value: 16879916,
  },
  {
    label:
      "Бытовая химия ⋅ Средства для глажения, подкрахмаливатели, антистатики",
    value: 15934091,
  },
  {
    label: "Средства для посуды ⋅ Для мытья посуды",
    value: 13041431,
  },
  {
    label: "Средства для посуды ⋅ Для посудомоечных машин",
    value: 13196790,
  },
  {
    label: "Посуда и кухонные принадлежности ⋅ Термосы и термокружки",
    value: 90701,
  },
  {
    label: "Посуда и кухонные принадлежности ⋅ Одноразовая посуда",
    value: 1564518,
  },
  {
    label: "Приготовление пищи ⋅ Разделочные доски",
    value: 90702,
  },
  {
    label: "Приготовление пищи ⋅ Наборы для фондю",
    value: 5017502,
  },
  {
    label: "Приготовление пищи ⋅ Аксессуары для готовки",
    value: 7683845,
  },
  {
    label: "Приготовление пищи ⋅ Кухонная навеска",
    value: 7683906,
  },
  {
    label: "Приготовление пищи ⋅ Миски и дуршлаги",
    value: 12499689,
  },
  {
    label: "Приготовление пищи ⋅ Мерные емкости и сита",
    value: 12500996,
  },
  {
    label: "Приготовление пищи ⋅ Терки и измельчители",
    value: 12501046,
  },
  {
    label: "Приготовление пищи ⋅ Консервные ножи и закаточные машинки",
    value: 14213973,
  },
  {
    label: "Приготовление пищи ⋅ Кондитерские аксессуары",
    value: 14214098,
  },
  {
    label: "Приготовление пищи ⋅ Кухонные ножи, ножницы и подставки",
    value: 14245867,
  },
  {
    label: "Приготовление пищи ⋅ Мусаты, точилки, точильные камни",
    value: 14246003,
  },
  {
    label: "Приготовление пищи ⋅ Скалки",
    value: 14947624,
  },
  {
    label: "Приготовление пищи ⋅ Пельменницы, машинки для пасты и равиоли",
    value: 14947854,
  },
  {
    label: "Приготовление пищи ⋅ Овощечистки, рыбочистки",
    value: 15618766,
  },
  {
    label: "Приготовление пищи ⋅ Формы для льда и десертов",
    value: 16081615,
  },
  {
    label: "Приготовление пищи ⋅ Инструменты для карвинга",
    value: 17503799,
  },
  {
    label: "Посуда для готовки ⋅ Сковороды и сотейники",
    value: 90698,
  },
  {
    label: "Посуда для готовки ⋅ Кастрюли и ковши",
    value: 12499575,
  },
  {
    label: "Посуда для готовки ⋅ Крышки и аксессуары для посуды",
    value: 12499715,
  },
  {
    label: "Посуда для готовки ⋅ Наборы посуды для готовки",
    value: 12500946,
  },
  {
    label: "Посуда для готовки ⋅ Выпечка и запекание",
    value: 12501086,
  },
  {
    label: "Посуда для готовки ⋅ Казаны, тажины, утятницы",
    value: 14193305,
  },
  {
    label: "Сервировка стола ⋅ Столовые приборы",
    value: 90693,
  },
  {
    label: "Сервировка стола ⋅ Предметы сервировки",
    value: 7683844,
  },
  {
    label: "Сервировка стола ⋅ Бокалы и стаканы",
    value: 12473293,
  },
  {
    label: "Сервировка стола ⋅ Рюмки и стопки",
    value: 12473298,
  },
  {
    label: "Сервировка стола ⋅ Кувшины и графины",
    value: 12473327,
  },
  {
    label: "Сервировка стола ⋅ Кружки и чашки",
    value: 12494574,
  },
  {
    label: "Сервировка стола ⋅ Тарелки",
    value: 12494664,
  },
  {
    label: "Сервировка стола ⋅ Блюда и салатники",
    value: 12494740,
  },
  {
    label: "Сервировка стола ⋅ Подносы",
    value: 12494798,
  },
  {
    label: "Сервировка стола ⋅ Сервизы",
    value: 12494823,
  },
  {
    label: "Сервировка стола ⋅ Принадлежности для суши",
    value: 14421805,
  },
  {
    label: "Хранение продуктов ⋅ Хлебницы и корзины для хлеба",
    value: 5017501,
  },
  {
    label: "Хранение продуктов ⋅ Контейнеры и ланч-боксы",
    value: 7683820,
  },
  {
    label: "Хранение продуктов ⋅ Банки для хранения",
    value: 7683824,
  },
  {
    label: "Хранение продуктов ⋅ Солонки, перечницы и емкости для специй",
    value: 12463727,
  },
  {
    label: "Хранение продуктов ⋅ Бочки, кадки, жбаны",
    value: 13873140,
  },
  {
    label: "Хранение продуктов ⋅ Бутылки",
    value: 17308672,
  },
  {
    label: "Кухонные аксессуары ⋅ Подставки и держатели",
    value: 12501719,
  },
  {
    label: "Кухонные аксессуары ⋅ Термометры и таймеры",
    value: 12501720,
  },
  {
    label: "Кухонные аксессуары ⋅ Фольга, бумага, пакеты",
    value: 12501724,
  },
  {
    label: "Кухонные аксессуары ⋅ Рукавицы, прихватки, фартуки",
    value: 12501736,
  },
  {
    label: "Приготовление напитков ⋅ Турки, кофеварки, кофемолки",
    value: 90703,
  },
  {
    label: "Приготовление напитков ⋅ Фляги",
    value: 6278685,
  },
  {
    label: "Приготовление напитков ⋅ Самовары",
    value: 6858863,
  },
  {
    label: "Приготовление напитков ⋅ Чайники",
    value: 12644151,
  },
  {
    label: "Приготовление напитков ⋅ Аксессуары",
    value: 12644154,
  },
  {
    label: "Приготовление напитков ⋅ Френч-прессы и кофейники",
    value: 12644159,
  },
  {
    label: "Приготовление напитков ⋅ Заварочные чайники",
    value: 12644363,
  },
  {
    label: "Приготовление напитков ⋅ Штопоры и принадлежности для бутылок",
    value: 14214028,
  },
  {
    label: "Приготовление напитков ⋅ Соковыжималки",
    value: 14214061,
  },
  {
    label: "Освещение ⋅ Бра и настенные светильники",
    value: 90709,
  },
  {
    label: "Освещение ⋅ Люстры и потолочные светильники",
    value: 90710,
  },
  {
    label: "Освещение ⋅ Настольные лампы и светильники",
    value: 90711,
  },
  {
    label: "Освещение ⋅ Ночники и декоративные светильники",
    value: 90712,
  },
  {
    label: "Освещение ⋅ Лампочки",
    value: 90713,
  },
  {
    label: "Освещение ⋅ Торшеры и напольные светильники",
    value: 1565820,
  },
  {
    label: "Освещение ⋅ Настенно-потолочные светильники",
    value: 4951523,
  },
  {
    label: "Освещение ⋅ Интерьерная подсветка",
    value: 4951525,
  },
  {
    label: "Освещение ⋅ Уличное освещение",
    value: 9383793,
  },
  {
    label: "Освещение ⋅ Прожекторы",
    value: 12359484,
  },
  {
    label: "Освещение ⋅ Светодиодные ленты",
    value: 12407737,
  },
  {
    label: "Освещение ⋅ Споты и трек-системы",
    value: 12644431,
  },
  {
    label: "Освещение ⋅ Встраиваемые светильники",
    value: 12644434,
  },
  {
    label: "Освещение ⋅ Аварийные светильники",
    value: 14352315,
  },
  {
    label: "Освещение ⋅ Шнуры и плафоны",
    value: 15979359,
  },
  {
    label: "Освещение ⋅ Переносные светильники",
    value: 16017607,
  },
  {
    label: "Интерьер ⋅ Фотоальбомы",
    value: 90608,
  },
  {
    label: "Интерьер ⋅ Зеркала",
    value: 90716,
  },
  {
    label: "Комнатные растения и горшки ⋅ Комнатные растения",
    value: 90820,
  },
  {
    label: "Комнатные растения и горшки ⋅ Горшки, подставки для цветов",
    value: 6439643,
  },
  {
    label: "Интерьер ⋅ Шкатулки",
    value: 91279,
  },
  {
    label: "Сувениры ⋅ Сувенирные ножи и аксессуары",
    value: 91306,
  },
  {
    label: "Сувениры ⋅ Сувенирные копии пистолетов, ружей, арбалетов, мечей",
    value: 179657,
  },
  {
    label: "Сувениры ⋅ Магниты",
    value: 13185111,
  },
  {
    label: "Сувениры ⋅ Прочие сувениры",
    value: 14441498,
  },
  {
    label: "Сувениры ⋅ Матрешки",
    value: 14988342,
  },
  {
    label: "Интерьер ⋅ Декоративные телефоны",
    value: 91303,
  },
  {
    label: "Интерьер ⋅ Декоративные свечи",
    value: 91304,
  },
  {
    label: "Интерьер ⋅ Декоративная посуда",
    value: 179659,
  },
  {
    label: "Интерьер ⋅ Статуэтки и фигурки",
    value: 278335,
  },
  {
    label: "Интерьер ⋅ Картины, постеры, гобелены, панно",
    value: 278342,
  },
  {
    label: "Интерьер ⋅ Декоративные фонтаны",
    value: 599234,
  },
  {
    label: "Интерьер ⋅ Вазы",
    value: 4992497,
  },
  {
    label: "Интерьер ⋅ Искусственные растения и сухоцветы",
    value: 5105924,
  },
  {
    label: "Интерьер ⋅ Интерьерные наклейки",
    value: 5110759,
  },
  {
    label: "Интерьер ⋅ Глобусы",
    value: 6101485,
  },
  {
    label: "Интерьер ⋅ Ювелирная посуда и сувениры",
    value: 6206932,
  },
  {
    label: "Интерьер ⋅ Копилки",
    value: 6858918,
  },
  {
    label: "Интерьер ⋅ Метеостанции, термометры, барометры",
    value: 7776182,
  },
  {
    label: "Интерьер ⋅ Гравюры, литографии, карты",
    value: 7850950,
  },
  {
    label: "Шторы и жалюзи ⋅ Шторы",
    value: 90671,
  },
  {
    label: "Шторы и жалюзи ⋅ Карнизы и аксессуары для штор",
    value: 90715,
  },
  {
    label: "Шторы и жалюзи ⋅ Жалюзи",
    value: 90717,
  },
  {
    label: "Шторы и жалюзи ⋅ Римские и рулонные шторы",
    value: 12808290,
  },
  {
    label: "Интерьер ⋅ Настенные ключницы и шкафчики",
    value: 12808926,
  },
  {
    label: "Интерьер ⋅ Подсвечники",
    value: 12859763,
  },
  {
    label: "Интерьер ⋅ Фоторамки",
    value: 14698788,
  },
  {
    label: "Интерьер ⋅ Ширмы",
    value: 14700407,
  },
  {
    label: "Интерьер ⋅ Таблички",
    value: 14702853,
  },
  {
    label: "Интерьер ⋅ Держатели для книг и журналов",
    value: 15524469,
  },
  {
    label: "Интерьер ⋅ Часы напольные",
    value: 15587127,
  },
  {
    label: "Интерьер ⋅ Часы настольные и каминные",
    value: 15587213,
  },
  {
    label: "Интерьер ⋅ Часы настенные",
    value: 15587458,
  },
  {
    label: "Мягкая мебель ⋅ Диваны и кушетки",
    value: 7286125,
  },
  {
    label: "Мягкая мебель ⋅ Кресла",
    value: 7286126,
  },
  {
    label: "Мягкая мебель ⋅ Кресла-мешки",
    value: 12367773,
  },
  {
    label: "Детская мебель ⋅ Стулья и табуреты",
    value: 6509300,
  },
  {
    label: "Детская мебель ⋅ Парты и столы",
    value: 11870336,
  },
  {
    label: "Готовые комплекты ⋅ Кухонные гарнитуры",
    value: 90676,
  },
  {
    label: "Готовые комплекты ⋅ Прихожие",
    value: 90678,
  },
  {
    label: "Готовые комплекты ⋅ Спальни",
    value: 90681,
  },
  {
    label: "Готовые комплекты ⋅ Мебель для ванных комнат",
    value: 90682,
  },
  {
    label: "Готовые комплекты ⋅ Гостиные",
    value: 90684,
  },
  {
    label: "Готовые комплекты ⋅ Детские",
    value: 7878919,
  },
  {
    label: "Готовые комплекты ⋅ Кабинеты",
    value: 12370553,
  },
  {
    label: "Мебель ⋅ Фурнитура для мебели",
    value: 7791092,
  },
  {
    label: "Мебель для спальни ⋅ Матрасы",
    value: 1003092,
  },
  {
    label: "Мебель для спальни ⋅ Кровати",
    value: 1003093,
  },
  {
    label: "Мебель для спальни ⋅ Основания для кроватей",
    value: 6196807,
  },
  {
    label: "Мебель для спальни ⋅ Изголовья",
    value: 14199181,
  },
  {
    label: "Столы и стулья ⋅ Стулья, табуретки",
    value: 90673,
  },
  {
    label: "Столы и стулья ⋅ Столы и столики",
    value: 6280628,
  },
  {
    label: "Столы и стулья ⋅ Компьютерные и письменные столы",
    value: 10785221,
  },
  {
    label: "Столы и стулья ⋅ Компьютерные кресла",
    value: 10785222,
  },
  {
    label: "Столы и стулья ⋅ Банкетки, пуфики, скамьи",
    value: 11915828,
  },
  {
    label: "Шкафы, тумбы, комоды ⋅ Шкафы",
    value: 90675,
  },
  {
    label: "Шкафы, тумбы, комоды ⋅ Тумбы и комоды",
    value: 7286537,
  },
  {
    label: "Шкафы, тумбы, комоды ⋅ Стеллажи и этажерки",
    value: 7296416,
  },
  {
    label: "Шкафы, тумбы, комоды ⋅ Полки",
    value: 12609084,
  },
  {
    label: "Шкафы, тумбы, комоды ⋅ Обувницы",
    value: 14739825,
  },
  {
    label: "Надувная, плетеная и прочая мебель ⋅ Надувная мебель",
    value: 1031249,
  },
  {
    label: "Надувная, плетеная и прочая мебель ⋅ Плетеная мебель",
    value: 6178769,
  },
  {
    label: "Надувная, плетеная и прочая мебель ⋅ Мебель для учреждений",
    value: 7286160,
  },
  {
    label: "Надувная, плетеная и прочая мебель ⋅ Раскладушки",
    value: 8257358,
  },
  {
    label: "Надувная, плетеная и прочая мебель ⋅ Насосы и аксессуары",
    value: 14728157,
  },
  {
    label: "Надувная, плетеная и прочая мебель ⋅ Шкафы для документов",
    value: 16127714,
  },
  {
    label: "Надувная, плетеная и прочая мебель ⋅ Скамьи и секции",
    value: 16128400,
  },
  {
    label: "Мебель для кухни ⋅ Кухонные уголки и обеденные группы",
    value: 11870313,
  },
  {
    label: "Мебель ⋅ Комплектующие",
    value: 12557426,
  },
  {
    label: "Товары для праздников ⋅ Открытки",
    value: 91007,
  },
  {
    label: "Новогодние товары ⋅ Елки искусственные",
    value: 543487,
  },
  {
    label: "Новогодние товары ⋅ Электрогирлянды",
    value: 543488,
  },
  {
    label: "Новогодние товары ⋅ Новогодний декор",
    value: 989179,
  },
  {
    label: "Новогодние товары ⋅ Елки живые",
    value: 7797084,
  },
  {
    label: "Новогодние товары ⋅ Елочные украшения",
    value: 10563370,
  },
  {
    label: "Товары для праздников ⋅ Подарочная упаковка",
    value: 91299,
  },
  {
    label: "Товары для праздников ⋅ Фейерверки",
    value: 215930,
  },
  {
    label: "Товары для праздников ⋅ Дипломы, медали, значки",
    value: 1568900,
  },
  {
    label: "Товары для праздников ⋅ Воздушные шары",
    value: 5151017,
  },
  {
    label: "Товары для праздников ⋅ Украшения для организации праздников",
    value: 6979619,
  },
  {
    label: "Товары для праздников ⋅ Грим",
    value: 7774311,
  },
  {
    label: "Товары для праздников ⋅ Мыльные пузыри",
    value: 10761111,
  },
  {
    label: "Товары для праздников ⋅ Свадебные украшения",
    value: 13446419,
  },
  {
    label: "Хранение вещей ⋅ Пакеты",
    value: 5013720,
  },
  {
    label: "Хранение вещей ⋅ Сундуки",
    value: 12807760,
  },
  {
    label: "Хранение вещей ⋅ Корзины, коробки и органайзеры",
    value: 12807781,
  },
  {
    label: "Хранение вещей ⋅ Вакуумные пакеты",
    value: 12807791,
  },
  {
    label: "Инвентарь для уборки ⋅ Мешки для мусора",
    value: 6943877,
  },
  {
    label: "Инвентарь для уборки ⋅ Тряпки, щетки, губки",
    value: 12943705,
  },
  {
    label: "Инвентарь для уборки ⋅ Швабры и насадки",
    value: 12943708,
  },
  {
    label: "Инвентарь для уборки ⋅ Ведра и тазы",
    value: 12943710,
  },
  {
    label: "Инвентарь для уборки ⋅ Веники, совки, щетки для пола",
    value: 12943728,
  },
  {
    label: "Инвентарь для уборки ⋅ Стекломои, скребки, сгоны",
    value: 12943735,
  },
  {
    label: "Инвентарь для уборки ⋅ Перчатки",
    value: 12943742,
  },
  {
    label: "Инвентарь для уборки ⋅ Мусорные ведра и баки",
    value: 12943940,
  },
  {
    label: "Аксессуары для ванной и туалета ⋅ Мыльницы, стаканы и дозаторы",
    value: 13022028,
  },
  {
    label: "Аксессуары для ванной и туалета ⋅ Держатели и крючки",
    value: 13022029,
  },
  {
    label: "Аксессуары для ванной и туалета ⋅ Полки, стойки, этажерки",
    value: 13022034,
  },
  {
    label: "Аксессуары для ванной и туалета ⋅ Ершики",
    value: 13022237,
  },
  {
    label: "Аксессуары для ванной и туалета ⋅ Шторы и карнизы",
    value: 13022240,
  },
  {
    label: "Аксессуары для ванной и туалета ⋅ Коврики",
    value: 13022247,
  },
  {
    label: "Товары для ухода за одеждой и бельем ⋅ Гладильные доски",
    value: 1564519,
  },
  {
    label: "Товары для ухода за одеждой и бельем ⋅ Сушилки для белья",
    value: 6496840,
  },
  {
    label: "Товары для ухода за одеждой и бельем ⋅ Чехлы для гладильных досок",
    value: 13041121,
  },
  {
    label: "Товары для ухода за одеждой и бельем ⋅ Приспособления для стирки",
    value: 13041154,
  },
  {
    label:
      "Товары для ухода за одеждой и бельем ⋅ Машинки для удаления катышков",
    value: 13041163,
  },
  {
    label: "Товары для ухода за одеждой и бельем ⋅ Ролики, щетки",
    value: 13041190,
  },
  {
    label: "Товары для ухода за одеждой и бельем ⋅ Аксессуары для сушки",
    value: 15645424,
  },
  {
    label: "Товары для ухода за одеждой и бельем ⋅ Вешалки напольные",
    value: 15687757,
  },
  {
    label: "Товары для ухода за одеждой и бельем ⋅ Вешалки настенные",
    value: 15687765,
  },
  {
    label: "Товары для ухода за одеждой и бельем ⋅ Вешалки-плечики",
    value: 15687801,
  },
  {
    label: "Товары для ухода за одеждой и бельем ⋅ Аксессуары для глажения",
    value: 15989012,
  },
  {
    label: "Аксессуары для ухода за обувью ⋅ Щетки и ложки",
    value: 13041252,
  },
  {
    label: "Аксессуары для ухода за обувью ⋅ Сушилки и формодержатели",
    value: 13041267,
  },
  {
    label: "Аксессуары для ухода за обувью ⋅ Косметика и чистящие средства",
    value: 13041314,
  },
  {
    label: "Аксессуары для ухода за обувью ⋅ Стельки и шнурки",
    value: 13041400,
  },
  {
    label: "Хозяйственные товары ⋅ Безмены",
    value: 13431995,
  },
  {
    label: "Товары для дома ⋅ Антиквариат",
    value: 23582210,
  },
  {
    label: "Сауны и бани ⋅ Сауны",
    value: 6137829,
  },
  {
    label: "Сауны и бани ⋅ Бочки и купели",
    value: 6137831,
  },
  {
    label: "Сауны и бани ⋅ Парогенераторы",
    value: 6137834,
  },
  {
    label: "Сауны и бани ⋅ Камни для печей",
    value: 6137838,
  },
  {
    label: "Сауны и бани ⋅ Дымоходы",
    value: 6137839,
  },
  {
    label: "Сауны и бани ⋅ Двери",
    value: 6137840,
  },
  {
    label: "Сауны и бани ⋅ Аксессуары",
    value: 13943095,
  },
  {
    label: "Газонокосилки и триммеры ⋅ Сенокосилки",
    value: 15646037,
  },
  {
    label: "Газонокосилки и триммеры ⋅ Газонокосилки",
    value: 15646095,
  },
  {
    label: "Газонокосилки и триммеры ⋅ Триммеры",
    value: 15646187,
  },
  {
    label: "Садовая техника ⋅ Мини-тракторы",
    value: 267388,
  },
  {
    label: "Садовая техника ⋅ Мотоблоки и культиваторы",
    value: 267389,
  },
  {
    label: "Садовая техника ⋅ Снегоуборщики",
    value: 267390,
  },
  {
    label: "Садовая техника ⋅ Вертикуттеры и аэраторы",
    value: 267397,
  },
  {
    label: "Садовая техника ⋅ Воздуходувки и садовые пылесосы",
    value: 6504970,
  },
  {
    label: "Садовая техника ⋅ Садовые измельчители",
    value: 7312341,
  },
  {
    label: "Садовая техника ⋅ Дровоколы",
    value: 13790310,
  },
  {
    label: "Оснастка к садовой технике ⋅ Прочая оснастка",
    value: 90721,
  },
  {
    label: "Оснастка к садовой технике ⋅ Двигатели",
    value: 14727165,
  },
  {
    label: "Оснастка к садовой технике ⋅ Леска и ножи",
    value: 14727194,
  },
  {
    label: "Оснастка к садовой технике ⋅ Навесное оборудование",
    value: 14727273,
  },
  {
    label: "Оснастка к садовой технике ⋅ Ножи и насадки для газонокосилок",
    value: 14727323,
  },
  {
    label: "Оснастка к садовой технике ⋅ Травосборники",
    value: 14727325,
  },
  {
    label: "Оснастка к садовой технике ⋅ Масла для садовой техники",
    value: 15772208,
  },
  {
    label: "Садовая техника ⋅ Ножницы и кусторезы",
    value: 15356747,
  },
  {
    label: "Садовая техника ⋅ Аккумуляторные и бензиновые опрыскиватели",
    value: 15356810,
  },
  {
    label: "Мойки ВД и аксессуары ⋅ Мойки высокого давления",
    value: 281935,
  },
  {
    label: "Мойки ВД и аксессуары ⋅ Аксессуары для моек ВД",
    value: 15701452,
  },
  {
    label: "Мойки ВД и аксессуары ⋅ Химия для моек ВД",
    value: 15837195,
  },
  {
    label: "Бассейны и аксессуары ⋅ Аксессуары",
    value: 6202341,
  },
  {
    label: "Бассейны и аксессуары ⋅ Бассейны",
    value: 10683243,
  },
  {
    label: "Бассейны и аксессуары ⋅ Павильоны для бассейнов",
    value: 13712091,
  },
  {
    label: "Бассейны и аксессуары ⋅ Химические средства",
    value: 13776188,
  },
  {
    label: "Бассейны и аксессуары ⋅ Шарики для сухих бассейнов",
    value: 13778105,
  },
  {
    label: "Бассейны и аксессуары ⋅ Тенты и подстилки",
    value: 13778201,
  },
  {
    label: "Бассейны и аксессуары ⋅ Лестницы и поручни",
    value: 13778255,
  },
  {
    label: "Бассейны и аксессуары ⋅ Фильтры, насосы и хлоргенераторы",
    value: 15932950,
  },
  {
    label: "Бассейны и аксессуары ⋅ Пылесосы",
    value: 16457694,
  },
  {
    label: "Пикник, барбекю, гриль ⋅ Грили, барбекю, коптильни",
    value: 5017483,
  },
  {
    label: "Пикник, барбекю, гриль ⋅ Решетки",
    value: 13776495,
  },
  {
    label: "Пикник, барбекю, гриль ⋅ Шампуры",
    value: 13776520,
  },
  {
    label: "Пикник, барбекю, гриль ⋅ Инструменты для приготовления барбекю",
    value: 13776641,
  },
  {
    label: "Пикник, барбекю, гриль ⋅ Уголь",
    value: 13776757,
  },
  {
    label: "Пикник, барбекю, гриль ⋅ Очаги для костра",
    value: 13776889,
  },
  {
    label: "Пикник, барбекю, гриль ⋅ Наборы для пикника",
    value: 13776946,
  },
  {
    label: "Пикник, барбекю, гриль ⋅ Печи для казанов",
    value: 13776973,
  },
  {
    label: "Пикник, барбекю, гриль ⋅ Тандыры",
    value: 13777068,
  },
  {
    label: "Пикник, барбекю, гриль ⋅ Аксессуары для грилей и мангалов",
    value: 13798039,
  },
  {
    label: "Пикник, барбекю, гриль ⋅ Мангалы",
    value: 14137164,
  },
  {
    label: "Пикник, барбекю, гриль ⋅ Дрова",
    value: 16395639,
  },
  {
    label: "Пикник, барбекю, гриль ⋅ Средства для розжига",
    value: 16395651,
  },
  {
    label: "Пикник, барбекю, гриль ⋅ Вертела",
    value: 16419867,
  },
  {
    label: "Пикник, барбекю, гриль ⋅ Противни",
    value: 16419874,
  },
  {
    label: "Биотуалеты и аксессуары ⋅ Биотуалеты",
    value: 454909,
  },
  {
    label: "Биотуалеты и аксессуары ⋅ Аксессуары и комплектующие",
    value: 12797999,
  },
  {
    label: "Биотуалеты и аксессуары ⋅ Жидкости и наполнители",
    value: 13792293,
  },
  {
    label: "Садовая мебель ⋅ Садовые качели",
    value: 13771450,
  },
  {
    label: "Садовая мебель ⋅ Скамейки",
    value: 13771497,
  },
  {
    label: "Садовая мебель ⋅ Гамаки",
    value: 13771546,
  },
  {
    label: "Садовая мебель ⋅ Лежаки и шезлонги",
    value: 13771570,
  },
  {
    label: "Садовая мебель ⋅ Зонты от солнца",
    value: 13771603,
  },
  {
    label: "Садовая мебель ⋅ Шатры",
    value: 13771699,
  },
  {
    label: "Садовая мебель ⋅ Подвесные кресла",
    value: 13771735,
  },
  {
    label: "Садовая мебель ⋅ Комплекты садовой мебели",
    value: 13771785,
  },
  {
    label: "Садовая мебель ⋅ Кресла и стулья",
    value: 13803506,
  },
  {
    label: "Садовая мебель ⋅ Столы",
    value: 13803531,
  },
  {
    label: "Садовая мебель ⋅ Аксессуары для качелей",
    value: 15476314,
  },
  {
    label: "Садовая мебель ⋅ Аксессуары для шатров, зонтов ",
    value: 15768420,
  },
  {
    label: "Садовая мебель ⋅ Диваны",
    value: 16420217,
  },
  {
    label: "Садовый декор ⋅ Флюгеры",
    value: 13775201,
  },
  {
    label: "Садовый декор ⋅ Грядки, клумбы, ограждения",
    value: 13775235,
  },
  {
    label: "Садовый декор ⋅ Садовые фигуры",
    value: 13775313,
  },
  {
    label: "Садовый декор ⋅ Садовые дорожки и покрытия",
    value: 13777172,
  },
  {
    label: "Фонтаны и пруды ⋅ Готовые пруды и чаши",
    value: 13775807,
  },
  {
    label: "Фонтаны и пруды ⋅ Насосы и комплекты для фонтанов",
    value: 13775856,
  },
  {
    label: "Фонтаны и пруды ⋅ Фильтры и аэраторы",
    value: 13775882,
  },
  {
    label: "Фонтаны и пруды ⋅ Декоративные фонтаны",
    value: 13776137,
  },
  {
    label: "Фонтаны и пруды ⋅ Насадки и изливы",
    value: 13776164,
  },
  {
    label: "Фонтаны и пруды ⋅ Подсветка",
    value: 13776214,
  },
  {
    label: "Фонтаны и пруды ⋅ Декор и аксессуары",
    value: 13776278,
  },
  {
    label: "Парники и теплицы ⋅ Теплицы и каркасы",
    value: 4943489,
  },
  {
    label: "Парники и теплицы ⋅ Парники и дуги",
    value: 13792611,
  },
  {
    label:
      "Садовый инвентарь и инструменты ⋅ Ручные секаторы, высоторезы, сучкорезы",
    value: 6426904,
  },
  {
    label: "Садовый инвентарь и инструменты ⋅ Ручные опрыскиватели",
    value: 13792285,
  },
  {
    label: "Садовый инвентарь и инструменты ⋅ Тележки и тачки",
    value: 13792953,
  },
  {
    label: "Садовый инвентарь и инструменты ⋅ Компостеры",
    value: 13792957,
  },
  {
    label: "Садовый инвентарь и инструменты ⋅ Грабли",
    value: 13792965,
  },
  {
    label: "Садовый инвентарь и инструменты ⋅ Вилы",
    value: 13792974,
  },
  {
    label: "Садовый инвентарь и инструменты ⋅ Косы и серпы",
    value: 13792975,
  },
  {
    label: "Садовый инвентарь и инструменты ⋅ Сеялки для семян",
    value: 13792981,
  },
  {
    label: "Садовый инвентарь и инструменты ⋅ Садовые пилы, ножовки и ножи",
    value: 13792990,
  },
  {
    label: "Садовый инвентарь и инструменты ⋅ Аксессуары",
    value: 13792992,
  },
  {
    label: "Садовый инвентарь и инструменты ⋅ Черенки и ручки",
    value: 13792995,
  },
  {
    label: "Садовый инвентарь и инструменты ⋅ Канистры",
    value: 13870564,
  },
  {
    label: "Садовый инвентарь и инструменты ⋅ Катки для газонов",
    value: 14014233,
  },
  {
    label: "Лопаты и буры ⋅ Лопаты",
    value: 13792961,
  },
  {
    label: "Лопаты и буры ⋅ Буры",
    value: 13792976,
  },
  {
    label:
      "Садовый инвентарь и инструменты ⋅ Комплектующие для тележек и тачек",
    value: 15695944,
  },
  {
    label: "Садовый инвентарь и инструменты ⋅ Аксессуары для канистр",
    value: 15701775,
  },
  {
    label: "Садовый инвентарь и инструменты ⋅ Лопаты и движки для снега",
    value: 15706546,
  },
  {
    label: "Садовый инвентарь и инструменты ⋅ Ледорубы и скребки",
    value: 15708223,
  },
  {
    label:
      "Инструменты для обработки почвы ⋅ Прочие инструменты для обработки почвы",
    value: 13792979,
  },
  {
    label: "Инструменты для обработки почвы ⋅ Мини-инструменты",
    value: 15714184,
  },
  {
    label: "Инструменты для обработки почвы ⋅ Тяпки и мотыги",
    value: 15720084,
  },
  {
    label: "Инструменты для обработки почвы ⋅ Наборы садовых инструментов",
    value: 15726440,
  },
  {
    label: "Садовый инвентарь и инструменты ⋅ Садовые щетки и метлы",
    value: 16079629,
  },
  {
    label: "Садовый инвентарь и инструменты ⋅ Плодосборники",
    value: 16079678,
  },
  {
    label: "Удобрения и уход за растениями ⋅ Удобрения",
    value: 4922995,
  },
  {
    label:
      "Удобрения и уход за растениями ⋅ Отпугиватели и ловушки для птиц и грызунов",
    value: 6433382,
  },
  {
    label: "Удобрения и уход за растениями ⋅ Субстраты, грунты, мульча",
    value: 13792630,
  },
  {
    label: "Аксессуары для полива ⋅ Шланги и комплекты для полива",
    value: 13793401,
  },
  {
    label: "Аксессуары для полива ⋅ Пистолеты, насадки, дождеватели",
    value: 13793406,
  },
  {
    label: "Аксессуары для полива ⋅ Соединители и фитинги",
    value: 13793410,
  },
  {
    label: "Аксессуары для полива ⋅ Системы управления поливом",
    value: 13793419,
  },
  {
    label: "Аксессуары для полива ⋅ Катушки, кронштейны и направляющие",
    value: 13793422,
  },
  {
    label: "Аксессуары для полива ⋅ Лейки",
    value: 13793433,
  },
  {
    label: "Аксессуары для полива ⋅ Капельный полив",
    value: 15472273,
  },
  {
    label: "Удобрения и уход за растениями ⋅ Выращивание рассады",
    value: 13793703,
  },
  {
    label: "Удобрения и уход за растениями ⋅ Шпалеры и опоры для растений",
    value: 13793704,
  },
  {
    label: "Удобрения и уход за растениями ⋅ Средства для защиты растений",
    value: 13793706,
  },
  {
    label: "Удобрения и уход за растениями ⋅ Укрывной материал и пленка",
    value: 15364998,
  },
  {
    label: "Удобрения и уход за растениями ⋅ Средства от грызунов",
    value: 15708329,
  },
  {
    label: "Семена и саженцы ⋅ Газоны",
    value: 267394,
  },
  {
    label: "Семена и саженцы ⋅ Семена овощей, ягод и цветов",
    value: 13793838,
  },
  {
    label: "Семена и саженцы ⋅ Рассада, саженцы, кустарники, деревья",
    value: 13794087,
  },
  {
    label: "Семена и саженцы ⋅ Луковичные растения",
    value: 15356400,
  },
  {
    label: "Семена и саженцы ⋅ Лук севок, семенной картофель, чеснок",
    value: 15356404,
  },
  {
    label: "Души и умывальники ⋅ Души",
    value: 13870550,
  },
  {
    label: "Души и умывальники ⋅ Умывальники",
    value: 13870556,
  },
  {
    label: "Лепка ⋅ Пластилин и масса для лепки",
    value: 10792924,
  },
  {
    label: "Лепка ⋅ Кинетический песок",
    value: 13625773,
  },
  {
    label: "Лепка ⋅ Глина",
    value: 13625828,
  },
  {
    label: "Лепка ⋅ Инструменты и аксессуары",
    value: 13625855,
  },
  {
    label: "Лепка ⋅ Гипс",
    value: 15845159,
  },
  {
    label: "Рисование ⋅ Альбомы для рисования",
    value: 13626008,
  },
  {
    label: "Рисование ⋅ Цветные карандаши",
    value: 13626035,
  },
  {
    label: "Рисование ⋅ Краски",
    value: 13626115,
  },
  {
    label: "Рисование ⋅ Доски и мольберты",
    value: 13626237,
  },
  {
    label: "Рисование ⋅ Пастель и мелки",
    value: 13709733,
  },
  {
    label: "Рисование ⋅ Холсты",
    value: 15505405,
  },
  {
    label: "Рисование ⋅ Инструменты для рисования",
    value: 15505450,
  },
  {
    label: "Рисование ⋅ Вспомогательные жидкости и средства",
    value: 15509697,
  },
  {
    label: "Рисование ⋅ Наборы для рисования",
    value: 15509728,
  },
  {
    label: "Рисование ⋅ Рамки и аксессуары",
    value: 15826025,
  },
  {
    label: "Раскраски и роспись ⋅ Раскраски",
    value: 7692671,
  },
  {
    label: "Раскраски и роспись ⋅ Витражная роспись",
    value: 13755058,
  },
  {
    label: "Раскраски и роспись ⋅ Роспись предметов",
    value: 15510336,
  },
  {
    label: "Раскраски и роспись ⋅ Картины по номерам и контурам",
    value: 15510364,
  },
  {
    label: "Рукоделие ⋅ Фурнитура для украшений",
    value: 13625641,
  },
  {
    label: "Вязание ⋅ Пряжа",
    value: 6430984,
  },
  {
    label: "Вязание ⋅ Спицы",
    value: 13625697,
  },
  {
    label: "Вязание ⋅ Крючки",
    value: 13625724,
  },
  {
    label: "Вязание ⋅ Наборы для вязания",
    value: 13625748,
  },
  {
    label: "Вязание ⋅ Инструменты и аксессуары",
    value: 16402216,
  },
  {
    label: "Шитье и вышивание ⋅ Канва и наборы для вышивания",
    value: 6430983,
  },
  {
    label: "Шитье и вышивание ⋅ Шкатулки для рукоделия",
    value: 10792898,
  },
  {
    label: "Шитье и вышивание ⋅ Ткани, кожа и замша",
    value: 11030330,
  },
  {
    label: "Шитье и вышивание ⋅ Пяльцы, станки, рамки",
    value: 13626327,
  },
  {
    label: "Шитье и вышивание ⋅ Пуговицы и кнопки",
    value: 13626415,
  },
  {
    label: "Шитье и вышивание ⋅ Фурнитура",
    value: 13626447,
  },
  {
    label: "Шитье и вышивание ⋅ Наборы для шитья",
    value: 13626477,
  },
  {
    label: "Шитье и вышивание ⋅ Изготовление кукол и игрушек",
    value: 15525081,
  },
  {
    label: "Шитье и вышивание ⋅ Иглы",
    value: 15525105,
  },
  {
    label: "Шитье и вышивание ⋅ Декоративные элементы",
    value: 15525129,
  },
  {
    label: "Шитье и вышивание ⋅ Молнии и замки",
    value: 16420246,
  },
  {
    label: "Шитье и вышивание ⋅ Технические ленты и тесьма",
    value: 16420261,
  },
  {
    label: "Шитье и вышивание ⋅ Инструменты и аксессуары",
    value: 16420273,
  },
  {
    label: "Шитье и вышивание ⋅ Нитки, мулине, шнуры",
    value: 16420353,
  },
  {
    label: "Шитье и вышивание ⋅ Портновские манекены",
    value: 16616891,
  },
  {
    label: "Рукоделие ⋅ Наборы для создания украшений",
    value: 13626503,
  },
  {
    label: "Рукоделие ⋅ Алмазная мозаика",
    value: 15521478,
  },
  {
    label: "Мыловарение ⋅ Наборы для мыловарения",
    value: 10792934,
  },
  {
    label: "Мыловарение ⋅ Формы для мыла",
    value: 13625909,
  },
  {
    label: "Мыловарение ⋅ Мыльная основа, краситель, отдушка",
    value: 13625933,
  },
  {
    label: "Изготовление мыла, свечей, косметики ⋅ Изготовление косметики",
    value: 15521887,
  },
  {
    label: "Изготовление мыла, свечей, косметики ⋅ Изготовление свечей",
    value: 15521912,
  },
  {
    label: "Поделки ⋅ Поделки и аппликации",
    value: 6430985,
  },
  {
    label: "Поделки ⋅ Выжигание и выпиливание",
    value: 10792938,
  },
  {
    label: "Поделки ⋅ Фрески",
    value: 13626085,
  },
  {
    label: "Поделки ⋅ Гравюры",
    value: 13626140,
  },
  {
    label: "Поделки ⋅ Цветная бумага и картон",
    value: 13828924,
  },
  {
    label: "Поделки ⋅ Топиарии",
    value: 15524089,
  },
  {
    label: "Поделки ⋅ Наклейки",
    value: 15524436,
  },
  {
    label: "Поделки ⋅ Штампы, трафареты",
    value: 15524524,
  },
  {
    label: "Поделки ⋅ Оригами",
    value: 15524973,
  },
  {
    label: "Поделки ⋅ Декоративные элементы и материалы",
    value: 15524997,
  },
  {
    label: "Поделки ⋅ Картины из пайеток",
    value: 15525025,
  },
  {
    label: "Поделки ⋅ 3D-ручки",
    value: 16611586,
  },
  {
    label: "Хобби ⋅ Валяние",
    value: 6439639,
  },
  {
    label: "Хобби ⋅ Квиллинг",
    value: 13626529,
  },
  {
    label: "Декупаж ⋅ Карты, салфетки, бумага",
    value: 13626577,
  },
  {
    label: "Декупаж ⋅ Лак и клей",
    value: 13626601,
  },
  {
    label: "Декупаж ⋅ Наборы для декупажа",
    value: 13626625,
  },
  {
    label: "Скрапбукинг ⋅ Бумага и наборы",
    value: 13626675,
  },
  {
    label: "Скрапбукинг ⋅ Инструменты и аксессуары",
    value: 13626700,
  },
  {
    label: "Скрапбукинг ⋅ Украшения и декоративные элементы",
    value: 13626724,
  },
  {
    label: "Сборные модели и аксессуары ⋅ Сборные модели",
    value: 10683226,
  },
  {
    label: "Сборные модели и аксессуары ⋅ Аксессуары",
    value: 15984092,
  },
  {
    label: "Игрушки и игры ⋅ Конструкторы",
    value: 10470548,
  },
  {
    label: "Для детей до 3 лет ⋅ Развивающие коврики",
    value: 10682491,
  },
  {
    label: "Для детей до 3 лет ⋅ Погремушки, подвески, прорезыватели",
    value: 10682496,
  },
  {
    label: "Для детей до 3 лет ⋅ Неваляшки",
    value: 10682511,
  },
  {
    label: "Для детей до 3 лет ⋅ Игрушки для ванной",
    value: 10682521,
  },
  {
    label: "Для детей до 3 лет ⋅ Развивающие игрушки",
    value: 10682526,
  },
  {
    label: "Для детей до 3 лет ⋅ Каталки и качалки",
    value: 10682532,
  },
  {
    label: "Для детей до 3 лет ⋅ Мобили",
    value: 13445417,
  },
  {
    label: "Для детей до 3 лет ⋅ Юлы",
    value: 13445471,
  },
  {
    label: "Для детей до 3 лет ⋅ Комфортеры",
    value: 15093378,
  },
  {
    label: "Для девочек ⋅ Куклы и пупсы",
    value: 10682550,
  },
  {
    label: "Для девочек ⋅ Одежда для кукол",
    value: 10682555,
  },
  {
    label: "Для девочек ⋅ Транспорт для кукол",
    value: 10682562,
  },
  {
    label: "Для девочек ⋅ Коляски для кукол",
    value: 10682564,
  },
  {
    label: "Для девочек ⋅ Кукольные домики",
    value: 10682570,
  },
  {
    label: "Для девочек ⋅ Мебель для кукол",
    value: 10682584,
  },
  {
    label: "Для девочек ⋅ Аксессуары для кукол",
    value: 10682590,
  },
  {
    label: "Для девочек ⋅ Играем в магазин",
    value: 10682671,
  },
  {
    label: "Для девочек ⋅ Играем в доктора",
    value: 10682672,
  },
  {
    label: "Для девочек ⋅ Детские кухни и бытовая техника",
    value: 10682676,
  },
  {
    label: "Для девочек ⋅ Кукольный театр",
    value: 13480462,
  },
  {
    label: "Для девочек ⋅ Играем в салон красоты",
    value: 13480619,
  },
  {
    label: "Для девочек ⋅ Игрушечная еда и посуда",
    value: 13480658,
  },
  {
    label: "Игрушки и игры ⋅ Мягкие игрушки",
    value: 10682610,
  },
  {
    label: "Игрушки и игры ⋅ Хранение игрушек",
    value: 10683225,
  },
  {
    label: "Игрушки и игры ⋅ Игровые наборы и фигурки",
    value: 10683227,
  },
  {
    label: "Развивающие и обучающие игрушки ⋅ Детские компьютеры",
    value: 10682659,
  },
  {
    label: "Развивающие и обучающие игрушки ⋅ Детские музыкальные инструменты",
    value: 10682670,
  },
  {
    label: "Развивающие и обучающие игрушки ⋅ Диапроекторы и диафильмы",
    value: 13483029,
  },
  {
    label: "Развивающие и обучающие игрушки ⋅ Головоломки",
    value: 13488571,
  },
  {
    label:
      "Для мальчиков ⋅ Комплектующие и аксессуары для машинок и радиоуправляемых моделей",
    value: 966823,
  },
  {
    label: "Детские железные дороги ⋅ Наборы, локомотивы, вагоны",
    value: 10477020,
  },
  {
    label: "Детские железные дороги ⋅ Аксессуары и запчасти",
    value: 10477022,
  },
  {
    label: "Для мальчиков ⋅ Машинки и техника",
    value: 10682592,
  },
  {
    label: "Для мальчиков ⋅ Игрушечное оружие и бластеры",
    value: 10682597,
  },
  {
    label: "Для мальчиков ⋅ Солдатики",
    value: 10682608,
  },
  {
    label: "Для мальчиков ⋅ Роботы и трансформеры",
    value: 10682618,
  },
  {
    label: "Для мальчиков ⋅ Детские наборы инструментов",
    value: 10682668,
  },
  {
    label: "Для мальчиков ⋅ Квадрокоптеры",
    value: 12410815,
  },
  {
    label: "Для мальчиков ⋅ Детские треки и авторалли",
    value: 13482094,
  },
  {
    label: "Для мальчиков ⋅ Детские парковки и гаражи",
    value: 13482185,
  },
  {
    label: "Для мальчиков ⋅ Полицейские и шпионы",
    value: 13482742,
  },
  {
    label: "Для мальчиков ⋅ Радиоуправляемые игрушки",
    value: 14808696,
  },
  {
    label: "Для мальчиков ⋅ Комплектующие и аксессуары для квадрокоптеров",
    value: 16238027,
  },
  {
    label: "Для мальчиков ⋅ Комплектующие и аксессуары для робототехники",
    value: 16238072,
  },
  {
    label: "Игры ⋅ Настольные игры",
    value: 10682647,
  },
  {
    label: "Игры ⋅ Игровые коврики",
    value: 10682651,
  },
  {
    label: "Игры ⋅ Настольные спортивные игры",
    value: 13491603,
  },
  {
    label: "Игрушки и игры ⋅ Игрушки-антистресс",
    value: 14949716,
  },
  {
    label: "Товары для мам ⋅ Молокоотсосы",
    value: 989032,
  },
  {
    label: "Товары для мам ⋅ Сумки для мам",
    value: 7869391,
  },
  {
    label: "Товары для мам ⋅ Сборы в роддом",
    value: 10752770,
  },
  {
    label: "Товары для мам ⋅ Подушки и кресла для мам",
    value: 10752772,
  },
  {
    label: "Товары для мам ⋅ Накладки для груди",
    value: 10754936,
  },
  {
    label: "Товары для мам ⋅ Уход за лицом и телом",
    value: 13462769,
  },
  {
    label: "Товары для мам ⋅ Бандажи",
    value: 13462770,
  },
  {
    label: "Товары для мам ⋅ Прокладки для груди",
    value: 13462772,
  },
  {
    label: "Товары для мам ⋅ Хранение грудного молока",
    value: 13475138,
  },
  {
    label: "Товары для мам ⋅ Питание для мам",
    value: 15521886,
  },
  {
    label: "Детская комната ⋅ Кроватки",
    value: 989040,
  },
  {
    label: "Детская комната ⋅ Детские комоды",
    value: 989041,
  },
  {
    label: "Детская комната ⋅ Колыбели",
    value: 989043,
  },
  {
    label: "Детская комната ⋅ Пеленальные столики и доски",
    value: 989044,
  },
  {
    label: "Детская комната ⋅ Манежи",
    value: 989045,
  },
  {
    label: "Детская комната ⋅ Качели, шезлонги",
    value: 989049,
  },
  {
    label: "Детская комната ⋅ Ходунки, прыгунки",
    value: 989050,
  },
  {
    label: "Детская комната ⋅ Постельное белье и комплекты",
    value: 10752690,
  },
  {
    label: "Детская комната ⋅ Покрывала, подушки, одеяла",
    value: 10752691,
  },
  {
    label: "Детская комната ⋅ Балдахины и держатели",
    value: 10752694,
  },
  {
    label: "Детская комната ⋅ Органайзеры и карманы в кроватку",
    value: 13526416,
  },
  {
    label: "Детская комната ⋅ Ростомеры",
    value: 13526449,
  },
  {
    label: "Кормление ⋅ Бутылочки и ниблеры",
    value: 90797,
  },
  {
    label: "Кормление ⋅ Стерилизаторы",
    value: 989030,
  },
  {
    label: "Кормление ⋅ Подогреватели бутылочек",
    value: 989031,
  },
  {
    label: "Кормление ⋅ Нагрудники и слюнявчики",
    value: 989033,
  },
  {
    label: "Кормление ⋅ Посуда",
    value: 989034,
  },
  {
    label: "Кормление ⋅ Стульчики для кормления",
    value: 989042,
  },
  {
    label: "Кормление ⋅ Соски для бутылочек",
    value: 13520476,
  },
  {
    label: "Кормление ⋅ Пустышки и аксессуары",
    value: 13520477,
  },
  {
    label: "Кормление ⋅ Поильники",
    value: 13520618,
  },
  {
    label: "Кормление ⋅ Столовые приборы",
    value: 13520621,
  },
  {
    label: "Купание ⋅ Ванночки",
    value: 10752732,
  },
  {
    label: "Купание ⋅ Круги на шею",
    value: 10752735,
  },
  {
    label: "Купание ⋅ Сиденья, подставки, горки",
    value: 10752737,
  },
  {
    label: "Купание ⋅ Мочалки, губки",
    value: 13483454,
  },
  {
    label: "Прогулки и путешествия ⋅ Коляски",
    value: 90796,
  },
  {
    label: "Прогулки и путешествия ⋅ Автокресла",
    value: 512743,
  },
  {
    label: "Прогулки и путешествия ⋅ Велокресла",
    value: 989025,
  },
  {
    label: "Прогулки и путешествия ⋅ Рюкзаки и сумки-кенгуру",
    value: 989026,
  },
  {
    label: "Прогулки и путешествия ⋅ Матрасы и наматрасники",
    value: 10755995,
  },
  {
    label: "Прогулки и путешествия ⋅ Люльки и переноски",
    value: 13525583,
  },
  {
    label: "Прогулки и путешествия ⋅ Базы для автокресел",
    value: 13525587,
  },
  {
    label: "Прогулки и путешествия ⋅ Аксессуары для колясок и автокресел",
    value: 13525592,
  },
  {
    label: "Прогулки и путешествия ⋅ Запчасти для колясок и автокресел",
    value: 13525667,
  },
  {
    label: "Прогулки и путешествия ⋅ Слинги и накидки для кормления",
    value: 13525763,
  },
  {
    label: "Прогулки и путешествия ⋅ Конверты и спальные мешки",
    value: 14868726,
  },
  {
    label: "Подгузники и приучение к горшку ⋅ Подгузники",
    value: 90799,
  },
  {
    label: "Подгузники и приучение к горшку ⋅ Горшки и сиденья",
    value: 989038,
  },
  {
    label: "Подгузники и приучение к горшку ⋅ Пеленки, клеенки",
    value: 10470551,
  },
  {
    label: "Подгузники и приучение к горшку ⋅ Накопители подгузников",
    value: 10470556,
  },
  {
    label: "Подгузники и приучение к горшку ⋅ Влажные салфетки",
    value: 13475238,
  },
  {
    label: "Подгузники и приучение к горшку ⋅ Кремы и присыпки",
    value: 13475285,
  },
  {
    label: "Здоровье и уход ⋅ Средства для купания",
    value: 989024,
  },
  {
    label: "Здоровье и уход ⋅ Детские весы",
    value: 989027,
  },
  {
    label: "Здоровье и уход ⋅ Термометры",
    value: 989037,
  },
  {
    label: "Здоровье и уход ⋅ Назальные аспираторы",
    value: 10752680,
  },
  {
    label: "Здоровье и уход ⋅ Уход за кожей",
    value: 13491512,
  },
  {
    label: "Здоровье и уход ⋅ Расчески и щетки",
    value: 13491544,
  },
  {
    label: "Здоровье и уход ⋅ Маникюрные принадлежности",
    value: 13491604,
  },
  {
    label: "Защита и безопасность ⋅ Аксессуары для безопасности",
    value: 989022,
  },
  {
    label: "Защита и безопасность ⋅ Радио- и видеоняни",
    value: 989023,
  },
  {
    label: "Защита и безопасность ⋅ Ворота безопасности, перегородки",
    value: 13491683,
  },
  {
    label: "Детское питание ⋅ Каши",
    value: 13360738,
  },
  {
    label: "Детское питание ⋅ Молочные смеси",
    value: 13360751,
  },
  {
    label: "Детское питание ⋅ Пюре",
    value: 13360765,
  },
  {
    label: "Детское питание ⋅ Напитки",
    value: 13360776,
  },
  {
    label: "Детское питание ⋅ Печенье, супы",
    value: 13462703,
  },
  {
    label: "Детское питание ⋅ Молочные продукты",
    value: 15870267,
  },
  {
    label: "Товары для школы ⋅ Доски",
    value: 191214,
  },
  {
    label: "Рюкзаки, ранцы, сумки ⋅ Рюкзаки, ранцы",
    value: 13858259,
  },
  {
    label: "Рюкзаки, ранцы, сумки ⋅ Школьные сумки",
    value: 13858260,
  },
  {
    label: "Рюкзаки, ранцы, сумки ⋅ Мешки для обуви и формы",
    value: 13858263,
  },
  {
    label: "Тетради, блокноты, дневники ⋅ Ежедневники",
    value: 90747,
  },
  {
    label: "Тетради, блокноты, дневники ⋅ Тетради",
    value: 13858281,
  },
  {
    label: "Тетради, блокноты, дневники ⋅ Блокноты и записные книжки",
    value: 13858284,
  },
  {
    label: "Тетради, блокноты, дневники ⋅ Дневники",
    value: 13858295,
  },
  {
    label: "Тетради, блокноты, дневники ⋅ Нотные тетради",
    value: 13858304,
  },
  {
    label: "Тетради, блокноты, дневники ⋅ Бумага для заметок",
    value: 13858308,
  },
  {
    label: "Тетради, блокноты, дневники ⋅ Обложки",
    value: 13858309,
  },
  {
    label: "Пеналы и письменные принадлежности ⋅ Канцелярские наборы",
    value: 90746,
  },
  {
    label: "Пеналы и письменные принадлежности ⋅ Чертежные инструменты",
    value: 90752,
  },
  {
    label: "Пеналы и письменные принадлежности ⋅ Пеналы",
    value: 10885740,
  },
  {
    label: "Пеналы и письменные принадлежности ⋅ Ручки",
    value: 13858511,
  },
  {
    label: "Пеналы и письменные принадлежности ⋅ Стержни, чернила для ручек",
    value: 13858512,
  },
  {
    label: "Пеналы и письменные принадлежности ⋅ Корректоры",
    value: 13858513,
  },
  {
    label: "Пеналы и письменные принадлежности ⋅ Карандаши",
    value: 13858514,
  },
  {
    label:
      "Пеналы и письменные принадлежности ⋅ Механические карандаши и грифели",
    value: 13858515,
  },
  {
    label: "Пеналы и письменные принадлежности ⋅ Фломастеры и маркеры",
    value: 13858516,
  },
  {
    label: "Канцелярские товары ⋅ Ножницы",
    value: 90707,
  },
  {
    label: "Канцелярские товары ⋅ Конверты",
    value: 90740,
  },
  {
    label: "Канцелярские товары ⋅ Скотч",
    value: 90741,
  },
  {
    label: "Канцелярские товары ⋅ Скрепки, кнопки",
    value: 90742,
  },
  {
    label: "Канцелярские товары ⋅ Дыроколы",
    value: 90743,
  },
  {
    label: "Канцелярские товары ⋅ Ножи канцелярские",
    value: 90744,
  },
  {
    label: "Канцелярские товары ⋅ Аксессуары",
    value: 90751,
  },
  {
    label: "Канцелярские товары ⋅ Календари",
    value: 91008,
  },
  {
    label: "Канцелярские товары ⋅ Клей",
    value: 13061828,
  },
  {
    label: "Канцелярские товары ⋅ Степлеры, скобы, антистеплеры",
    value: 13858703,
  },
  {
    label: "Канцелярские товары ⋅ Файлы и папки",
    value: 13858705,
  },
  {
    label: "Канцелярские товары ⋅ Точилки",
    value: 13858708,
  },
  {
    label: "Канцелярские товары ⋅ Ластики",
    value: 13858709,
  },
  {
    label: "Канцелярские товары ⋅ Подставки для книг",
    value: 13858710,
  },
  {
    label: "Канцелярские товары ⋅ Закладки",
    value: 13858711,
  },
  {
    label: "Канцелярские товары ⋅ Лотки для бумаги",
    value: 16579195,
  },
  {
    label: "Товары для школы ⋅ Глобусы",
    value: 13858925,
  },
  {
    label: "Труд ⋅ Одежда для уроков труда",
    value: 13858922,
  },
  {
    label: "Товары для школы ⋅ Карты",
    value: 14459058,
  },
  {
    label: "Зимний спорт ⋅ Ледянки",
    value: 91572,
  },
  {
    label: "Зимний спорт ⋅ Санки и аксессуары",
    value: 13488213,
  },
  {
    label: "Зимний спорт ⋅ Тюбинги",
    value: 13488215,
  },
  {
    label: "Зимний спорт ⋅ Снегокаты",
    value: 13488218,
  },
  {
    label: "Активный отдых ⋅ Качели",
    value: 10683232,
  },
  {
    label: "Активный отдых ⋅ Игровые домики и палатки",
    value: 10683242,
  },
  {
    label: "Активный отдых ⋅ Мячи и прыгуны",
    value: 10683245,
  },
  {
    label: "Активный отдых ⋅ Скакалки",
    value: 10683246,
  },
  {
    label: "Активный отдых ⋅ Спортивные игры и игрушки",
    value: 10683255,
  },
  {
    label: "Активный отдых ⋅ Надувные комплексы и батуты",
    value: 13483550,
  },
  {
    label: "Активный отдых ⋅ Шведские стенки",
    value: 16338127,
  },
  {
    label: "Детский транспорт ⋅ Электромобили",
    value: 90793,
  },
  {
    label: "Детский транспорт ⋅ Трехколесные велосипеды",
    value: 6159024,
  },
  {
    label: "Детский транспорт ⋅ Беговелы",
    value: 10683251,
  },
  {
    label: "Детский транспорт ⋅ Веломобили",
    value: 13483626,
  },
  {
    label: "Летний спорт ⋅ Надувные игрушки",
    value: 10682629,
  },
  {
    label: "Летний спорт ⋅ Игровые и спортивные комплексы и горки",
    value: 10683235,
  },
  {
    label: "Летний спорт ⋅ Песочницы",
    value: 10683240,
  },
  {
    label: "Летний спорт ⋅ Воздушные змеи",
    value: 10683241,
  },
  {
    label: "Летний спорт ⋅ Фрисби",
    value: 10683249,
  },
  {
    label: "Летний спорт ⋅ Наборы в песочницу",
    value: 13488366,
  },
  {
    label: "Развитие и обучение ⋅ Пазлы",
    value: 90787,
  },
  {
    label: "Развитие и обучение ⋅ Мозаики и калейдоскопы",
    value: 10682641,
  },
  {
    label: "Раннее развитие ⋅ Обучающие наборы и материалы",
    value: 10790730,
  },
  {
    label: "Раннее развитие ⋅ Обучающие плакаты",
    value: 13482954,
  },
  {
    label: "Опыты и исследования ⋅ Наборы для исследований",
    value: 10790731,
  },
  {
    label: "Опыты и исследования ⋅ Детские микроскопы и телескопы",
    value: 10790732,
  },
  {
    label: "Ударные инструменты ⋅ Ударные установки и инструменты",
    value: 16732562,
  },
  {
    label: "Ударные инструменты ⋅ Тарелки",
    value: 16732585,
  },
  {
    label: "Ударные инструменты ⋅ Барабанные палочки, щетки, руты",
    value: 16732592,
  },
  {
    label: "Ударные инструменты ⋅ Пластики",
    value: 16732613,
  },
  {
    label: "Ударные инструменты ⋅ Перкуссии",
    value: 16732633,
  },
  {
    label: "Ударные инструменты ⋅ Аксессуары",
    value: 16732641,
  },
  {
    label: "Духовые инструменты ⋅ Флейты",
    value: 16673885,
  },
  {
    label: "Духовые инструменты ⋅ Саксофоны",
    value: 16673972,
  },
  {
    label: "Духовые инструменты ⋅ Аккордеоны, баяны, гармони",
    value: 16673982,
  },
  {
    label: "Духовые инструменты ⋅ Губные гармошки",
    value: 16674778,
  },
  {
    label: "Духовые инструменты ⋅ Тромбоны",
    value: 16674789,
  },
  {
    label: "Духовые инструменты ⋅ Этнические духовые инструменты",
    value: 16674811,
  },
  {
    label: "Духовые инструменты ⋅ Прочие духовые инструменты",
    value: 16674830,
  },
  {
    label: "Духовые инструменты ⋅ Кларнеты",
    value: 16674844,
  },
  {
    label: "Духовые инструменты ⋅ Аксессуары",
    value: 17848476,
  },
  {
    label: "Музыкальные инструменты ⋅ Акустические пианино",
    value: 91247,
  },
  {
    label: "Музыкальные инструменты ⋅ Синтезаторы и MIDI-клавиатуры",
    value: 91248,
  },
  {
    label: "Музыкальные инструменты ⋅ Аксессуары",
    value: 91249,
  },
  {
    label: "Музыкальные инструменты ⋅ Смычковые инструменты",
    value: 4992522,
  },
  {
    label: "Музыкальные инструменты ⋅ Тюнеры и метрономы",
    value: 17438978,
  },
  {
    label: "DJ-оборудование ⋅ Микшерные пульты",
    value: 5048602,
  },
  {
    label: "DJ-оборудование ⋅ Грувбоксы, драм-машины",
    value: 15294634,
  },
  {
    label: "DJ-оборудование ⋅ DJ-процессоры эффектов",
    value: 17444136,
  },
  {
    label: "DJ-оборудование ⋅ DJ-контроллеры",
    value: 17444142,
  },
  {
    label: "DJ-оборудование ⋅ Аксессуары и комплектующие",
    value: 17444148,
  },
  {
    label: "Гитары ⋅ Акустические и классические гитары",
    value: 91243,
  },
  {
    label: "Гитары ⋅ Электрогитары и бас-гитары",
    value: 91244,
  },
  {
    label: "Гитары ⋅ Гитарное усиление",
    value: 10484476,
  },
  {
    label: "Гитары ⋅ Щипковые инструменты",
    value: 12429679,
  },
  {
    label: "Гитары ⋅ Укулеле",
    value: 15085725,
  },
  {
    label: "Гитары ⋅ Струны",
    value: 17438923,
  },
  {
    label: "Гитары ⋅ Аксессуары для гитар",
    value: 17438933,
  },
  {
    label: "Гитары ⋅ Гитарные комплектующие",
    value: 17438949,
  },
  {
    label: "Музыкальные инструменты ⋅ Аксессуары для клавишных",
    value: 17844717,
  },
  {
    label: "Музыкальные инструменты ⋅ Аксессуары для струнных",
    value: 17848461,
  },
  {
    label: "Досуг и развлечения ⋅ Подарочные наборы",
    value: 91302,
  },
  {
    label: "Досуг и развлечения ⋅ Флаги и гербы",
    value: 280637,
  },
  {
    label: "Досуг и развлечения ⋅ Цифровые и подарочные сертификаты",
    value: 989939,
  },
  {
    label: "Досуг и развлечения ⋅ Иконы и церковная утварь",
    value: 2212983,
  },
  {
    label: "Досуг и развлечения ⋅ Нумизматика и филателия",
    value: 6101499,
  },
  {
    label: "Досуг и развлечения ⋅ Гадания и предсказания",
    value: 14312405,
  },
  {
    label: "Игры для компаний ⋅ Шахматы, шашки, нарды",
    value: 13887809,
  },
  {
    label: "Игры для компаний ⋅ Игральные карты",
    value: 13887834,
  },
  {
    label: "Игры для компаний ⋅ Наборы для покера",
    value: 13887870,
  },
  {
    label: "Игры для компаний ⋅ Домино и лото",
    value: 13887899,
  },
  {
    label: "Игры для компаний ⋅ Настольные игры для взрослых",
    value: 17683104,
  },
  {
    label: "Сувенирная продукция ⋅ Сувениры Яндекс",
    value: 15885450,
  },
  {
    label: "Сувенирная продукция ⋅ Сувениры Авто.ру",
    value: 16492445,
  },
  {
    label: "Сувенирная продукция ⋅ Сувениры Яндекс Маркет",
    value: 16614536,
  },
  {
    label: "Кальяны и аксессуары ⋅ Кальяны",
    value: 17364722,
  },
  {
    label: "Кальяны и аксессуары ⋅ Уголь для кальянов",
    value: 17364727,
  },
  {
    label: "Кальяны и аксессуары ⋅ Аксессуары для кальянов",
    value: 17364732,
  },
  {
    label: "Кальяны и аксессуары ⋅ Бестабачные смеси для кальянов",
    value: 17364738,
  },
  {
    label: "Досуг и развлечения ⋅ Траурная флористика",
    value: 17692696,
  },
  {
    label: "Досуг и развлечения ⋅ Музыка",
    value: 17725598,
  },
  {
    label: "Досуг и развлечения ⋅ Видеофильмы",
    value: 17728967,
  },
  {
    label: "Досуг и развлечения ⋅ Онлайн-подписки и карты оплаты",
    value: 17940630,
  },
  {
    label: "Досуг и развлечения ⋅ Ритуальные товары",
    value: 20719590,
  },
  {
    label: "Досуг и развлечения ⋅ Лотерейные билеты",
    value: 51246965,
  },
  {
    label: "Товары для рыб и рептилий ⋅ Аквариумная химия",
    value: 995915,
  },
  {
    label: "Товары для рыб и рептилий ⋅ Растения для аквариумов и террариумов",
    value: 995916,
  },
  {
    label: "Товары для рыб и рептилий ⋅ Аквариумные рыбки",
    value: 995917,
  },
  {
    label: "Товары для рыб и рептилий ⋅ Декорации для аквариумов и террариумов",
    value: 995919,
  },
  {
    label:
      "Товары для рыб и рептилий ⋅ Инвентарь для обслуживания аквариумов и террариумов",
    value: 995920,
  },
  {
    label: "Товары для рыб и рептилий ⋅ Корма для рыб и рептилий",
    value: 15971367,
  },
  {
    label: "Товары для рыб и рептилий ⋅ Кормушки для рыб и рептилий",
    value: 15973227,
  },
  {
    label: "Товары для рыб и рептилий ⋅ Грунты для аквариумов и террариумов",
    value: 15987495,
  },
  {
    label: "Аквариумы, террариумы, тумбы ⋅ Аквариумы",
    value: 605794,
  },
  {
    label: "Аквариумы, террариумы, тумбы ⋅ Тумбы",
    value: 15966462,
  },
  {
    label: "Аквариумы, террариумы, тумбы ⋅ Террариумы",
    value: 15966465,
  },
  {
    label: "Аэрация, озонирование, CO2 ⋅ Аэрация, озонирование",
    value: 995918,
  },
  {
    label: "Аэрация, озонирование, CO2 ⋅ Компрессоры",
    value: 15966482,
  },
  {
    label: "Фильтрация и стерилизация ⋅ Стерилизация",
    value: 995924,
  },
  {
    label: "Фильтрация и стерилизация ⋅ Фильтры",
    value: 15967001,
  },
  {
    label: "Фильтрация и стерилизация ⋅ Помпы",
    value: 15967023,
  },
  {
    label: "Фильтрация и стерилизация ⋅ Наполнители и аксессуары",
    value: 15968176,
  },
  {
    label: "Терморегуляция и освещение ⋅ Освещение",
    value: 995922,
  },
  {
    label:
      "Терморегуляция и освещение ⋅ Охлаждающие устройства, запчасти и аксессуары",
    value: 995923,
  },
  {
    label: "Терморегуляция и освещение ⋅ Нагреватели",
    value: 15974913,
  },
  {
    label: "Терморегуляция и освещение ⋅ Приборы, измеряющие температуру",
    value: 15975106,
  },
  {
    label: "Инструменты для ухода за аквариумами ⋅ Сифоны для аквариумов",
    value: 16209835,
  },
  {
    label: "Товары для животных ⋅ Одежда и обувь",
    value: 6077297,
  },
  {
    label: "Корма для кошек и собак ⋅ Корма для кошек",
    value: 15685457,
  },
  {
    label: "Корма для кошек и собак ⋅ Корма для собак",
    value: 15685787,
  },
  {
    label: "Товары для животных ⋅ Туалеты и аксессуары для кошек",
    value: 12704139,
  },
  {
    label: "Товары для животных ⋅ Сено, наполнители для птиц и грызунов",
    value: 12704208,
  },
  {
    label: "Товары для животных ⋅ Клетки, вольеры, будки для собак",
    value: 12714730,
  },
  {
    label: "Товары для животных ⋅ Лежаки, домики, спальные места",
    value: 12714755,
  },
  {
    label: "Товары для животных ⋅ Транспортировка, переноски",
    value: 12714763,
  },
  {
    label: "Товары для животных ⋅ Груминг и уход",
    value: 12718081,
  },
  {
    label: "Товары для животных ⋅ Косметика и гигиена",
    value: 12718223,
  },
  {
    label: "Товары для животных ⋅ Миски, кормушки и поилки",
    value: 12718255,
  },
  {
    label: "Товары для животных ⋅ Лакомства для собак",
    value: 12718332,
  },
  {
    label: "Товары для животных ⋅ Игрушки и декор для грызунов",
    value: 12718366,
  },
  {
    label: "Товары для животных ⋅ Наполнители для кошачьих туалетов",
    value: 12766642,
  },
  {
    label: "Товары для животных ⋅ Корма для птиц",
    value: 13212400,
  },
  {
    label: "Товары для животных ⋅ Корма для грызунов и хорьков",
    value: 13212408,
  },
  {
    label: "Товары для животных ⋅ Игрушки для кошек и собак",
    value: 15959385,
  },
  {
    label: "Товары для животных ⋅ Туалеты и аксессуары для собак",
    value: 15962102,
  },
  {
    label: "Товары для животных ⋅ Туалеты и аксессуары для грызунов",
    value: 15962897,
  },
  {
    label: "Товары для животных ⋅ Когтеточки и комплексы для кошек",
    value: 15963644,
  },
  {
    label: "Товары для животных ⋅ Лакомства для кошек",
    value: 15963668,
  },
  {
    label: "Товары для животных ⋅ Шлейки, ошейники для кошек",
    value: 15967511,
  },
  {
    label: "Товары для животных ⋅ Лакомства для птиц",
    value: 15999143,
  },
  {
    label: "Товары для животных ⋅ Лакомства для грызунов",
    value: 15999360,
  },
  {
    label: "Товары для животных ⋅ Шлейки и поводки для грызунов и хорьков",
    value: 16079466,
  },
  {
    label: "Ветаптека ⋅ Витамины для животных и птиц",
    value: 4922657,
  },
  {
    label: "Ветаптека ⋅ Ветеринарные препараты",
    value: 4922764,
  },
  {
    label: "Ветаптека ⋅ Средства от блох и клещей",
    value: 13518990,
  },
  {
    label: "Ветаптека ⋅ Средства от глистов",
    value: 14245094,
  },
  {
    label: "Ветаптека ⋅ Аксессуары, расходные материалы",
    value: 16130569,
  },
  {
    label: "Амуниция для собак ⋅ Ошейники для собак",
    value: 12704731,
  },
  {
    label: "Амуниция для собак ⋅ Поводки для собак",
    value: 16088924,
  },
  {
    label: "Амуниция для собак ⋅ Шлейки для собак",
    value: 16088928,
  },
  {
    label: "Амуниция для собак ⋅ Намордники и недоуздки для собак",
    value: 16088936,
  },
  {
    label: "Амуниция для собак ⋅ Аксессуары для амуниции и дрессировки собак",
    value: 16088938,
  },
  {
    label: "Товары для животных ⋅ Игрушки и декор для птиц",
    value: 16106792,
  },
  {
    label: "Товары для животных ⋅ Клетки для птиц",
    value: 16142518,
  },
  {
    label:
      "Товары для животных ⋅ Поилки и кормушки для грызунов, хорьков и кроликов",
    value: 16261059,
  },
  {
    label: "Товары для животных ⋅ Клетки и домики для грызунов",
    value: 16454108,
  },
  {
    label: "Товары для животных ⋅ Комбикорма",
    value: 19188950,
  },
  {
    label:
      "Фермерское хозяйство ⋅ Содержание и уход за сельскохозяйственными животными и птицами",
    value: 51199122,
  },
  {
    label: "Фермерское хозяйство ⋅ Товары для пчеловодства",
    value: 51199160,
  },
  {
    label: "Книги ⋅ Журналы и газеты",
    value: 90846,
  },
  {
    label: "Книги ⋅ Аудиокниги",
    value: 283662,
  },
  {
    label: "Книги ⋅ Любовь и эротика",
    value: 1001664,
  },
  {
    label: "Книги для детей ⋅ Книги для малышей",
    value: 90924,
  },
  {
    label: "Книги для детей ⋅ Познавательная литература",
    value: 90925,
  },
  {
    label: "Книги для детей ⋅ Книги для родителей",
    value: 90942,
  },
  {
    label: "Книги для детей ⋅ Детская художественная литература",
    value: 987260,
  },
  {
    label: "Книги для детей ⋅ Учебные пособия",
    value: 15708154,
  },
  {
    label: "Книги ⋅ Художественная литература",
    value: 18540110,
  },
  {
    label: "Книги ⋅ Учебная литература",
    value: 18540470,
  },
  {
    label: "Книги ⋅ Нехудожественная литература",
    value: 18540670,
  },
  {
    label: "Книги ⋅ Литература на иностранных языках",
    value: 18540910,
  },
  {
    label: "Книги ⋅ Комиксы и манга",
    value: 18541070,
  },
  {
    label: "Книги ⋅ Цифровые книги",
    value: 27483870,
  },
  {
    label: "Букинистика ⋅ Художественная литература",
    value: 38598650,
  },
  {
    label: "Букинистика ⋅ Нехудожественная литература",
    value: 38603310,
  },
  {
    label: "Букинистика ⋅ Комиксы и манга",
    value: 38605350,
  },
  {
    label: "Букинистика ⋅ Журналы и газеты",
    value: 38606390,
  },
  {
    label: "Букинистика ⋅ Учебная литература",
    value: 38607670,
  },
  {
    label: "Букинистика ⋅ Книги для детей",
    value: 38609030,
  },
  {
    label: "Букинистика ⋅ Литература на иностранных языках",
    value: 38609670,
  },
  {
    label: "Оборудование для презентаций ⋅ Экраны",
    value: 191213,
  },
  {
    label: "Оборудование для презентаций ⋅ Проекторы",
    value: 191217,
  },
  {
    label: "Оборудование для презентаций ⋅ Мультимедиа-проекторы",
    value: 191219,
  },
  {
    label:
      "Оборудование для презентаций ⋅ Аксессуары и запчасти для проекторов",
    value: 240126,
  },
  {
    label: "Оборудование для презентаций ⋅ Документ-камеры",
    value: 4540980,
  },
  {
    label: "Оборудование для презентаций ⋅ Лампы для проекторов",
    value: 14414447,
  },
  {
    label: "Оборудование для презентаций ⋅ Интерактивные доски и аксессуары",
    value: 15885947,
  },
  {
    label: "Оборудование для презентаций ⋅ Презентеры",
    value: 18082000,
  },
  {
    label: "Комплектующие ⋅ Процессоры (CPU)",
    value: 91019,
  },
  {
    label: "Комплектующие ⋅ Материнские платы",
    value: 91020,
  },
  {
    label: "Комплектующие ⋅ Звуковые карты",
    value: 91027,
  },
  {
    label: "Комплектующие ⋅ Корпуса",
    value: 91028,
  },
  {
    label: "Комплектующие ⋅ Видеокарты",
    value: 91031,
  },
  {
    label: "Комплектующие ⋅ Внутренние жесткие диски",
    value: 91033,
  },
  {
    label: "Комплектующие ⋅ Оптические приводы",
    value: 91035,
  },
  {
    label: "Комплектующие ⋅ Модули памяти",
    value: 191211,
  },
  {
    label: "Комплектующие ⋅ Кулеры и системы охлаждения",
    value: 818965,
  },
  {
    label: "Комплектующие ⋅ Блоки питания",
    value: 857707,
  },
  {
    label: "Комплектующие ⋅ Термопаста",
    value: 7969496,
  },
  {
    label: "Прочие комплектующие ⋅ Платы ввода-вывода",
    value: 91030,
  },
  {
    label: "Прочие комплектующие ⋅ Прочие аксессуары для ПК",
    value: 91034,
  },
  {
    label: "Прочие комплектующие ⋅ Накопители FDD, MOD, ZIP, Jazz, стримеры",
    value: 857712,
  },
  {
    label: "Прочие комплектующие ⋅ Корпуса и док-станции для накопителей",
    value: 6374360,
  },
  {
    label: "Прочие комплектующие ⋅ Рэковые корпуса",
    value: 7683962,
  },
  {
    label: "Комплектующие ⋅ Внутренние твердотельные накопители (SSD)",
    value: 16309373,
  },
  {
    label: "Комплектующие ⋅ Видеозахват",
    value: 17444162,
  },
  {
    label: "Аксессуары ⋅ USB-концентраторы",
    value: 91037,
  },
  {
    label: "Аксессуары ⋅ Кабели, разъемы, переходники",
    value: 91074,
  },
  {
    label: "Аксессуары ⋅ Аксессуары для клавиатур и мышей",
    value: 91075,
  },
  {
    label: "Аксессуары ⋅ Кронштейны, держатели и подставки",
    value: 91079,
  },
  {
    label: "Аксессуары ⋅ Чехлы для планшетов",
    value: 2662954,
  },
  {
    label: "Аксессуары ⋅ Аккумуляторные батареи",
    value: 6038874,
  },
  {
    label: "Аксессуары и запчасти для ноутбуков ⋅ Блоки питания",
    value: 91039,
  },
  {
    label: "Аксессуары и запчасти для ноутбуков ⋅ Сумки и рюкзаки",
    value: 91076,
  },
  {
    label:
      "Аксессуары и запчасти для ноутбуков ⋅ Запчасти для ноутбуков, моноблоков и мониторов",
    value: 91077,
  },
  {
    label:
      "Аксессуары и запчасти для ноутбуков ⋅ Прочие аксессуары для ноутбуков",
    value: 240865,
  },
  {
    label: "Аксессуары и запчасти для ноутбуков ⋅ Подставки и столы",
    value: 12699816,
  },
  {
    label: "Аксессуары и запчасти для ноутбуков ⋅ Док-станции",
    value: 15311178,
  },
  {
    label: "Аксессуары ⋅ Запчасти и аксессуары для оргтехники",
    value: 12857697,
  },
  {
    label: "Аксессуары ⋅ Защитные пленки и стекла",
    value: 15632704,
  },
  {
    label: "Аксессуары ⋅ Держатели для проводов",
    value: 16417695,
  },
  {
    label: "Аксессуары ⋅ Запасные части для планшетов",
    value: 16654053,
  },
  {
    label: "Аксессуары ⋅ Аксессуары для графических планшетов",
    value: 17487038,
  },
  {
    label: "Аксессуары ⋅ Аксессуары для серверов",
    value: 17712007,
  },
  {
    label: "Компьютерная техника ⋅ Источники бесперебойного питания",
    value: 91082,
  },
  {
    label: "Сетевое оборудование ⋅ 3G/4G LTE и ADSL модемы",
    value: 91029,
  },
  {
    label:
      "Сетевое оборудование ⋅ Проводные роутеры (маршрутизаторы) и коммутаторы",
    value: 91088,
  },
  {
    label: "Сетевое оборудование ⋅ Принт-серверы",
    value: 91090,
  },
  {
    label: "Сетевое оборудование ⋅ Аксессуары для сетевого оборудования",
    value: 91094,
  },
  {
    label: "Сетевое оборудование ⋅ Сетевые адаптеры",
    value: 91095,
  },
  {
    label: "Сетевое оборудование ⋅ Оборудование Wi-Fi и Bluetooth",
    value: 723087,
  },
  {
    label: "Сетевое оборудование ⋅ VoIP-оборудование",
    value: 979262,
  },
  {
    label: "Сетевое оборудование ⋅ Сетевые хранилища (NAS)",
    value: 6042233,
  },
  {
    label: "Прочее сетевое оборудование ⋅ Мультиплексоры",
    value: 91089,
  },
  {
    label: "Прочее сетевое оборудование ⋅ Трансиверы",
    value: 91093,
  },
  {
    label:
      "Прочее сетевое оборудование ⋅ Системы доступа и коммуникационные сервера",
    value: 91096,
  },
  {
    label:
      "Прочее сетевое оборудование ⋅ Комплектующие для телекоммуникационных шкафов и стоек",
    value: 91098,
  },
  {
    label: "Прочее сетевое оборудование ⋅ Конвертеры интерфейсов и скоростей",
    value: 91100,
  },
  {
    label: "Прочее сетевое оборудование ⋅ GSM и VoIP-шлюзы",
    value: 7877876,
  },
  {
    label: "Прочее сетевое оборудование ⋅ Телекоммуникационные шкафы и стойки",
    value: 17995110,
  },
  {
    label: "Прочее сетевое оборудование ⋅ Коммутационные панели и компоненты",
    value: 17995119,
  },
  {
    label: "Программное обеспечение ⋅ Программы",
    value: 10983253,
  },
  {
    label: "Компьютеры ⋅ Настольные компьютеры",
    value: 91011,
  },
  {
    label: "Компьютеры ⋅ Серверы",
    value: 91012,
  },
  {
    label: "Компьютеры ⋅ Ноутбуки",
    value: 91013,
  },
  {
    label: "Компьютеры ⋅ Промышленные компьютеры",
    value: 91016,
  },
  {
    label: "Компьютеры ⋅ Планшеты",
    value: 6427100,
  },
  {
    label: "Компьютеры ⋅ Моноблоки",
    value: 12382295,
  },
  {
    label: "Оргтехника ⋅ Калькуляторы",
    value: 90725,
  },
  {
    label: "Оргтехника ⋅ Ламинаторы",
    value: 90726,
  },
  {
    label: "Оргтехника ⋅ Брошюровщики",
    value: 90727,
  },
  {
    label: "Оргтехника ⋅ Уничтожители бумаг (шредеры)",
    value: 90728,
  },
  {
    label: "Оргтехника ⋅ Матричные принтеры",
    value: 91063,
  },
  {
    label: "Оргтехника ⋅ Режущие плоттеры",
    value: 91068,
  },
  {
    label: "Оргтехника ⋅ Оборудование для конференций",
    value: 91108,
  },
  {
    label: "Оргтехника ⋅ Сканеры",
    value: 91112,
  },
  {
    label: "Оргтехника ⋅ Факсы",
    value: 91465,
  },
  {
    label: "Оргтехника ⋅ Мини-АТС",
    value: 91468,
  },
  {
    label: "Оргтехника ⋅ Системные телефоны",
    value: 91469,
  },
  {
    label: "Оргтехника ⋅ Оборудование для АТС",
    value: 91484,
  },
  {
    label: "Оргтехника ⋅ Принтеры и МФУ",
    value: 138608,
  },
  {
    label: "Оргтехника ⋅ Копиры и дупликаторы",
    value: 308025,
  },
  {
    label: "Оргтехника ⋅ Резаки",
    value: 7718838,
  },
  {
    label: "Оргтехника ⋅ 3D-принтеры",
    value: 9283442,
  },
  {
    label: "Оргтехника ⋅ Расходные материалы и аксессуары для 3D-принтеров",
    value: 15293531,
  },
  {
    label: "Накопители ⋅ Карты памяти",
    value: 91032,
  },
  {
    label: "Накопители ⋅ USB флэш-накопители",
    value: 288003,
  },
  {
    label: "Накопители ⋅ Устройства для чтения карт памяти",
    value: 469108,
  },
  {
    label: "Накопители ⋅ Внешние жесткие диски и SSD",
    value: 16309374,
  },
  {
    label: "Периферийные устройства ⋅ Мониторы",
    value: 91052,
  },
  {
    label: "Периферийные устройства ⋅ Графические планшеты",
    value: 91113,
  },
  {
    label: "Периферийные устройства ⋅ Рули, джойстики, геймпады",
    value: 91117,
  },
  {
    label: "Периферийные устройства ⋅ Комплекты клавиатур и мышей",
    value: 723088,
  },
  {
    label: "Периферийные устройства ⋅ Веб-камеры",
    value: 4684840,
  },
  {
    label: "Периферийные устройства ⋅ Мыши",
    value: 14333188,
  },
  {
    label: "Периферийные устройства ⋅ Клавиатуры",
    value: 14334315,
  },
  {
    label: "Расходные материалы ⋅ Печати и штампы",
    value: 90754,
  },
  {
    label: "Расходные материалы ⋅ Расходные материалы для оргтехники",
    value: 91042,
  },
  {
    label: "Расходные материалы ⋅ Бумага и пленка",
    value: 91046,
  },
  {
    label: "Расходные материалы ⋅ Диски, кассеты",
    value: 91051,
  },
  {
    label: "Расходные материалы ⋅ Чистящие принадлежности",
    value: 91078,
  },
  {
    label: "Расходные материалы ⋅ Сумки и боксы для дисков",
    value: 91080,
  },
  {
    label: "Расходные материалы ⋅ Расходные материалы для брошюровщиков",
    value: 6268029,
  },
  {
    label: "Расходные материалы ⋅ Расходные материалы для ламинаторов",
    value: 6268030,
  },
  {
    label: "Организация рабочего места ⋅ Бейджи",
    value: 14419975,
  },
  {
    label: "Организация рабочего места ⋅ Подставки для ног",
    value: 14420101,
  },
  {
    label: "Организация рабочего места ⋅ Таблички",
    value: 14421210,
  },
  {
    label: "Все товары ⋅ Цветы, букеты, композиции",
    value: 91284,
  },
  {
    label: "Молочная гастрономия ⋅ Сыр",
    value: 91309,
  },
  {
    label: "Молочная гастрономия ⋅ Масло, маргарин, спред",
    value: 91311,
  },
  {
    label: "Молочная гастрономия ⋅ Майонез",
    value: 91421,
  },
  {
    label: "Молочная гастрономия ⋅ Молоко",
    value: 982439,
  },
  {
    label: "Молочная гастрономия ⋅ Сметана",
    value: 14420129,
  },
  {
    label: "Молочная гастрономия ⋅ Творог",
    value: 14420217,
  },
  {
    label: "Молочная гастрономия ⋅ Яйца",
    value: 15720120,
  },
  {
    label: "Кисломолочная продукция ⋅ Кефир, бифидок, ацидофилин",
    value: 15720137,
  },
  {
    label: "Кисломолочная продукция ⋅ Ряженка, варенец, простокваша",
    value: 15720146,
  },
  {
    label: "Кисломолочная продукция ⋅ Национальные кисломолочные продукты",
    value: 15720149,
  },
  {
    label: "Молочная гастрономия ⋅ Закваски",
    value: 15720158,
  },
  {
    label: "Молочная гастрономия ⋅ Густые йогурты, творожки",
    value: 15720184,
  },
  {
    label: "Молочная гастрономия ⋅ Десерты, пудинги, кремы, желе",
    value: 15720296,
  },
  {
    label: "Молочная гастрономия ⋅ Творожные сырки, молочные блюда и снэки",
    value: 15720380,
  },
  {
    label:
      "Молочная гастрономия ⋅ Питьевые йогурты, молочные коктейли и другие напитки",
    value: 15720388,
  },
  {
    label: "Молочная гастрономия ⋅ Молочные консервы",
    value: 15720395,
  },
  {
    label: "Молочная гастрономия ⋅ Сливки",
    value: 16099944,
  },
  {
    label: "Молочная гастрономия ⋅ Растительные напитки",
    value: 16331664,
  },
  {
    label: "Бакалейные товары ⋅ Батончики мюсли",
    value: 91330,
  },
  {
    label: "Бакалейные товары ⋅ Масло растительное",
    value: 91335,
  },
  {
    label: "Чай, кофе, какао ⋅ Чай",
    value: 91392,
  },
  {
    label: "Чай, кофе, какао ⋅ Какао, горячий шоколад",
    value: 91397,
  },
  {
    label: "Чай, кофе, какао ⋅ Цикорий",
    value: 15714731,
  },
  {
    label: "Кофе ⋅ Капсулы для кофемашин",
    value: 15368134,
  },
  {
    label: "Кофе ⋅ Молотый кофе",
    value: 16044387,
  },
  {
    label: "Кофе ⋅ Растворимый кофе",
    value: 16044416,
  },
  {
    label: "Кофе ⋅ Порционный кофе",
    value: 16044466,
  },
  {
    label: "Кофе ⋅ Кофе в зернах",
    value: 16044621,
  },
  {
    label: "Бакалейные товары ⋅ Хлебцы",
    value: 91430,
  },
  {
    label: "Бакалейные товары ⋅ Готовые завтраки, мюсли, гранола",
    value: 13337703,
  },
  {
    label: "Бакалейные товары ⋅ Отруби и клетчатка",
    value: 14698852,
  },
  {
    label: "Снеки ⋅ Чипсы",
    value: 15714671,
  },
  {
    label: "Снеки ⋅ Сухарики и гренки",
    value: 15714675,
  },
  {
    label: "Снеки ⋅ Снеки, закуски",
    value: 15714680,
  },
  {
    label: "Снеки ⋅ Попкорн",
    value: 15714682,
  },
  {
    label: "Орехи, семена, сухофрукты ⋅ Орехи",
    value: 91382,
  },
  {
    label: "Орехи, семена, сухофрукты ⋅ Сухофрукты",
    value: 91388,
  },
  {
    label: "Орехи, семена, сухофрукты ⋅ Суперфуды",
    value: 15714698,
  },
  {
    label: "Орехи, семена, сухофрукты ⋅ Смеси из орехов и сухофруктов",
    value: 15714708,
  },
  {
    label: "Орехи, семена, сухофрукты ⋅ Семечки и семена",
    value: 15714713,
  },
  {
    label: "Макаронные изделия ⋅ Макаронные изделия",
    value: 91329,
  },
  {
    label: "Бакалейные товары ⋅ Пюре и лапша быстрого приготовления",
    value: 15720032,
  },
  {
    label: "Мука и смеси для выпечки ⋅ Мука",
    value: 15720034,
  },
  {
    label: "Мука и смеси для выпечки ⋅ Смеси для выпечки",
    value: 15720039,
  },
  {
    label: "Соусы, кетчупы ⋅ Горчица и хрен",
    value: 91419,
  },
  {
    label: "Соусы, кетчупы ⋅ Кетчуп",
    value: 91420,
  },
  {
    label: "Соусы, кетчупы ⋅ Уксус",
    value: 91422,
  },
  {
    label: "Соусы, кетчупы ⋅ Соусы",
    value: 14621180,
  },
  {
    label: "Соусы, кетчупы ⋅ Аджика, маринады",
    value: 15720042,
  },
  {
    label: "Крупы, каши ⋅ Каши",
    value: 91331,
  },
  {
    label: "Крупы, каши ⋅ Смеси для супов и гарниров",
    value: 15720045,
  },
  {
    label: "Крупы, каши ⋅ Булгур, киноа, кускус",
    value: 15720046,
  },
  {
    label: "Крупы, каши ⋅ Другие виды круп",
    value: 15720050,
  },
  {
    label: "Крупы, каши ⋅ Рис",
    value: 15720051,
  },
  {
    label: "Крупы, каши ⋅ Гречка",
    value: 15720054,
  },
  {
    label: "Крупы, каши ⋅ Бобовые",
    value: 15720056,
  },
  {
    label: "Бакалейные товары ⋅ Наборы и ингредиенты для блюд этнической кухни",
    value: 16147683,
  },
  {
    label: "Приправы и специи ⋅ Соль",
    value: 91327,
  },
  {
    label: "Приправы и специи ⋅ Специи, приправы и пряности",
    value: 91423,
  },
  {
    label: "Приправы и специи ⋅ Супы, бульоны, заправки",
    value: 15557928,
  },
  {
    label: "Кондитерские изделия ⋅ Восточные сладости",
    value: 91344,
  },
  {
    label: "Кондитерские изделия ⋅ Жевательная резинка",
    value: 91346,
  },
  {
    label: "Шоколад и шоколадные изделия ⋅ Шоколадные яйца и фигурный шоколад",
    value: 15714105,
  },
  {
    label: "Шоколад и шоколадные изделия ⋅ Шоколадная и ореховая паста",
    value: 15714106,
  },
  {
    label: "Шоколад и шоколадные изделия ⋅ Шоколадная плитка",
    value: 16011677,
  },
  {
    label: "Шоколад и шоколадные изделия ⋅ Шоколадные батончики",
    value: 16011796,
  },
  {
    label: "Мучные кондитерские изделия ⋅ Торты, пирожные, бисквиты, коржи",
    value: 91340,
  },
  {
    label: "Мучные кондитерские изделия ⋅ Пряники, вафли",
    value: 91342,
  },
  {
    label: "Мучные кондитерские изделия ⋅ Печенье, крекеры, галеты",
    value: 15714122,
  },
  {
    label: "Мучные кондитерские изделия ⋅ Кексы и рулеты",
    value: 15714127,
  },
  {
    label: "Мучные кондитерские изделия ⋅ Сухари, баранки, сушки",
    value: 15714129,
  },
  {
    label: "Сахаристые кондитерские изделия ⋅ Зефир, пастила",
    value: 91343,
  },
  {
    label: "Сахаристые кондитерские изделия ⋅ Мармелад",
    value: 14706137,
  },
  {
    label: "Сахаристые кондитерские изделия ⋅ Конфеты",
    value: 15714135,
  },
  {
    label: "Кондитерские изделия ⋅ Сезонные кондитерские изделия к праздникам",
    value: 15714542,
  },
  {
    label: "Безалкогольные напитки ⋅ Соки, нектары, морсы",
    value: 91352,
  },
  {
    label: "Безалкогольные напитки ⋅ Вода",
    value: 15726400,
  },
  {
    label: "Безалкогольные напитки ⋅ Лимонады и газированные напитки",
    value: 15726402,
  },
  {
    label: "Безалкогольные напитки ⋅ Квас",
    value: 15726404,
  },
  {
    label: "Безалкогольные напитки ⋅ Энергетические напитки",
    value: 15726408,
  },
  {
    label: "Безалкогольные напитки ⋅ Холодный чай",
    value: 15726410,
  },
  {
    label: "Безалкогольные напитки ⋅ Холодный кофе",
    value: 15726412,
  },
  {
    label: "Консервация ⋅ Мед и продукты пчеловодства",
    value: 91345,
  },
  {
    label: "Мясная консервация ⋅ Мясная консервация",
    value: 15727468,
  },
  {
    label: "Овощная консервация ⋅ Бобовые консервированные ",
    value: 15727886,
  },
  {
    label: "Овощная консервация ⋅ Маслины, оливки, каперсы консервированные ",
    value: 15727888,
  },
  {
    label: "Овощная консервация ⋅ Овощи консервированные ",
    value: 15727896,
  },
  {
    label: "Рыбная консервация ⋅ Рыбная консервация",
    value: 15727878,
  },
  {
    label: "Фруктово-ягодная консервация ⋅ Варенье, повидло, протертые ягоды",
    value: 91339,
  },
  {
    label: "Фруктово-ягодная консервация ⋅ Фрукты и ягоды консервированные",
    value: 15727967,
  },
  {
    label: "Консервация ⋅ Блюда готовые консервированные",
    value: 15727465,
  },
  {
    label: "Консервация ⋅ Грибы консервированные",
    value: 15727944,
  },
  {
    label: "Консервация ⋅ Томатная паста",
    value: 15727954,
  },
  {
    label: "Консервация ⋅ Десертные соусы и топпинги",
    value: 15728039,
  },
  {
    label: "Фрукты, овощи и грибы ⋅ Фрукты",
    value: 91381,
  },
  {
    label: "Фрукты, овощи и грибы ⋅ Овощи",
    value: 91384,
  },
  {
    label: "Фрукты, овощи и грибы ⋅ Грибы",
    value: 91387,
  },
  {
    label: "Фрукты, овощи и грибы ⋅ Зелень, салаты",
    value: 91389,
  },
  {
    label: "Фрукты, овощи и грибы ⋅ Ягоды",
    value: 15755033,
  },
  {
    label: "Хлеб и выпечка ⋅ Хлеб, лаваши, лепешки",
    value: 91405,
  },
  {
    label: "Хлеб и выпечка ⋅ Выпечка и сдоба",
    value: 91408,
  },
  {
    label: "Диетическое и лечебное питание ⋅ Продукты на растительной основе",
    value: 91425,
  },
  {
    label:
      "Диетическое и лечебное питание ⋅ Комплексы и продукты для похудения",
    value: 91427,
  },
  {
    label: "Мясо и полуфабрикаты ⋅ Мясо",
    value: 15753349,
  },
  {
    label: "Мясо и полуфабрикаты ⋅ Субпродукты мясные",
    value: 15753350,
  },
  {
    label: "Мясо и полуфабрикаты ⋅ Полуфабрикаты из мяса",
    value: 15753353,
  },
  {
    label: "Птица и полуфабрикаты ⋅ Птица",
    value: 15753363,
  },
  {
    label: "Птица и полуфабрикаты ⋅ Субпродукты из птицы",
    value: 15753370,
  },
  {
    label: "Птица и полуфабрикаты ⋅ Полуфабрикаты из птицы",
    value: 15753372,
  },
  {
    label: "Мясная гастрономия ⋅ Фарш",
    value: 15753377,
  },
  {
    label: "Колбасы, сосиски, деликатесы ⋅ Деликатесы из мяса и птицы",
    value: 91324,
  },
  {
    label: "Колбасы, сосиски, деликатесы ⋅ Колбасы",
    value: 15753386,
  },
  {
    label: "Колбасы, сосиски, деликатесы ⋅ Сосиски, сардельки, колбаски",
    value: 15753403,
  },
  {
    label: "Колбасы, сосиски, деликатесы ⋅ Паштеты, холодцы, зельцы",
    value: 15834733,
  },
  {
    label: "Все для выпечки ⋅ Сахар",
    value: 91332,
  },
  {
    label: "Все для выпечки ⋅ Сахарозаменители",
    value: 818944,
  },
  {
    label: "Все для выпечки ⋅ Солод",
    value: 1039107,
  },
  {
    label: "Все для выпечки ⋅ Сухие ингредиенты для выпечки ",
    value: 15719799,
  },
  {
    label: "Все для выпечки ⋅ Дрожжи",
    value: 15719801,
  },
  {
    label: "Все для выпечки ⋅ Ваниль, ванильный сахар, пудра",
    value: 15719803,
  },
  {
    label: "Все для выпечки ⋅ Пасхальные украшения, пищевые красители ",
    value: 15719818,
  },
  {
    label: "Все для выпечки ⋅ Посыпки и украшения для кондитерских изделий",
    value: 15719820,
  },
  {
    label: "Все для выпечки ⋅ Сухое молоко, сливки",
    value: 15719821,
  },
  {
    label: "Все для выпечки ⋅ Смеси для приготовления десертов и напитков",
    value: 15719828,
  },
  {
    label: "Замороженные продукты ⋅ Мороженое",
    value: 91313,
  },
  {
    label: "Замороженные блюда и полуфабрикаты ⋅ Пельмени, манты, хинкали",
    value: 91321,
  },
  {
    label: "Замороженные блюда и полуфабрикаты ⋅ Готовые блюда",
    value: 15727545,
  },
  {
    label: "Замороженные блюда и полуфабрикаты ⋅ Пицца, бургеры, сэндвичи",
    value: 15727549,
  },
  {
    label: "Замороженные блюда и полуфабрикаты ⋅ Тесто, основа для пиццы",
    value: 15727551,
  },
  {
    label: "Замороженные блюда и полуфабрикаты ⋅ Вареники",
    value: 15727553,
  },
  {
    label: "Замороженные блюда и полуфабрикаты ⋅ Блины, оладьи, сырники",
    value: 15727555,
  },
  {
    label: "Замороженные блюда и полуфабрикаты ⋅ Полуфабрикаты из мяса и птицы",
    value: 15727557,
  },
  {
    label: "Замороженные блюда и полуфабрикаты ⋅ Полуфабрикаты из рыбы",
    value: 15727559,
  },
  {
    label: "Замороженные блюда и полуфабрикаты ⋅ Хлеб и выпечка",
    value: 15937809,
  },
  {
    label: "Овощи, фрукты, грибы замороженные ⋅ Овощи и смеси",
    value: 15727567,
  },
  {
    label: "Овощи, фрукты, грибы замороженные ⋅ Фрукты и ягоды",
    value: 15727586,
  },
  {
    label: "Овощи, фрукты, грибы замороженные ⋅ Грибы",
    value: 15727599,
  },
  {
    label: "Рыба и морепродукты замороженные ⋅ Рыба",
    value: 91413,
  },
  {
    label: "Рыба и морепродукты замороженные ⋅ Морепродукты и сурими",
    value: 15727616,
  },
  {
    label: "Мясо и птица замороженные ⋅ Мясо",
    value: 15727622,
  },
  {
    label: "Мясо и птица замороженные ⋅ Птица",
    value: 15727830,
  },
  {
    label: "Мясо и птица замороженные ⋅ Субпродукты",
    value: 15727847,
  },
  {
    label: "Рыбная гастрономия ⋅ Икра",
    value: 91410,
  },
  {
    label: "Рыба, морепродукты ⋅ Рыба соленая, копченая",
    value: 91414,
  },
  {
    label: "Рыба, морепродукты ⋅ Рыба сушеная, вяленая",
    value: 91416,
  },
  {
    label: "Рыба, морепродукты ⋅ Рыба живая, свежая",
    value: 15752184,
  },
  {
    label: "Рыба, морепродукты ⋅ Морепродукты свежие",
    value: 15752186,
  },
  {
    label: "Рыбная гастрономия ⋅ Крабовое мясо и палочки",
    value: 15752213,
  },
  {
    label: "Пресервы ⋅ Пресервы из рыбы и морепродуктов",
    value: 15752233,
  },
  {
    label: "Пресервы ⋅ Салаты, закуски, паштеты",
    value: 15752238,
  },
  {
    label: "Кулинария ⋅ Супы, бульоны",
    value: 15756499,
  },
  {
    label: "Кулинария ⋅ Вторые блюда",
    value: 15756504,
  },
  {
    label: "Кулинария ⋅ Гарниры",
    value: 15756527,
  },
  {
    label: "Кулинария ⋅ Суши, роллы",
    value: 15756597,
  },
  {
    label: "Кулинария ⋅ Запеканки, сырники, каши",
    value: 15756612,
  },
  {
    label: "Кулинария ⋅ Оладьи, блинчики, пирожки",
    value: 15756925,
  },
  {
    label: "Кулинария ⋅ Соленые овощи и грибы",
    value: 15756950,
  },
  {
    label: "Кулинария ⋅ Салаты",
    value: 15756952,
  },
  {
    label: "Кулинария ⋅ Холодные блюда и закуски",
    value: 15756971,
  },
  {
    label: "Кулинария ⋅ Сэндвичи, бургеры",
    value: 15757210,
  },
  {
    label: "Кулинария ⋅ Напитки",
    value: 35924950,
  },
  {
    label: "Алкоголь ⋅ Коньяк, арманьяк, бренди",
    value: 16155448,
  },
  {
    label: "Алкоголь ⋅ Водка",
    value: 16155455,
  },
  {
    label: "Алкоголь ⋅ Вино",
    value: 16155466,
  },
  {
    label: "Алкоголь ⋅ Пиво",
    value: 16155476,
  },
  {
    label: "Алкоголь ⋅ Слабоалкогольные напитки",
    value: 16155504,
  },
  {
    label: "Алкоголь ⋅ Крепленое вино",
    value: 16155526,
  },
  {
    label: "Алкоголь ⋅ Шампанское и игристое вино",
    value: 16155560,
  },
  {
    label: "Алкоголь ⋅ Крепкий алкоголь",
    value: 16155587,
  },
  {
    label: "Алкоголь ⋅ Виски, бурбон",
    value: 16155647,
  },
  {
    label: "Алкоголь ⋅ Ликеры, настойки, наливки",
    value: 16155651,
  },
  {
    label:
      "Системы нагревания, электронные испарители и аксессуары ⋅ Системы нагревания",
    value: 16440108,
  },
  {
    label:
      "Системы нагревания, электронные испарители и аксессуары ⋅ Аксессуары для систем нагревания и электронных испарителей",
    value: 16440141,
  },
  {
    label:
      "Системы нагревания, электронные испарители и аксессуары ⋅ Электронные испарители",
    value: 16761723,
  },
  {
    label:
      "Системы нагревания, электронные испарители и аксессуары ⋅ Жидкости для электронных испарителей",
    value: 16761766,
  },
  {
    label: "Системы нагревания, электронные испарители и аксессуары ⋅ Стики",
    value: 18601530,
  },
  {
    label: "Продукты ⋅ Безалкогольное пиво и вино",
    value: 16593082,
  },
  {
    label: "Охота и рыбалка ⋅ Аксессуары",
    value: 91516,
  },
  {
    label: "Охота и рыбалка ⋅ Удилища",
    value: 91517,
  },
  {
    label: "Охота и рыбалка ⋅ Эхолоты",
    value: 477533,
  },
  {
    label: "Охота и рыбалка ⋅ Прицелы",
    value: 638259,
  },
  {
    label: "Подводная охота ⋅ Оружие для подводной охоты",
    value: 16727832,
  },
  {
    label: "Подводная охота ⋅ Аксессуары для подводной охоты",
    value: 16727842,
  },
  {
    label: "Рыболовные принадлежности ⋅ Оснастка",
    value: 469547,
  },
  {
    label: "Рыболовные принадлежности ⋅ Леска и шнуры",
    value: 469549,
  },
  {
    label: "Рыболовные принадлежности ⋅ Катушки",
    value: 469554,
  },
  {
    label: "Рыболовные принадлежности ⋅ Прикормки",
    value: 469555,
  },
  {
    label: "Рыболовные принадлежности ⋅ Садки и подсачеки",
    value: 469560,
  },
  {
    label: "Рыболовные принадлежности ⋅ Ледобуры",
    value: 7775900,
  },
  {
    label: "Рыболовные принадлежности ⋅ Прочие принадлежности",
    value: 12319709,
  },
  {
    label: "Рыболовные принадлежности ⋅ Инструменты",
    value: 14432429,
  },
  {
    label:
      "Рыболовные принадлежности ⋅ Рыболовные поводки и поводковый материал",
    value: 16057648,
  },
  {
    label: "Рыболовные принадлежности ⋅ Держатели удилищ",
    value: 17650000,
  },
  {
    label: "Рыболовные принадлежности ⋅ Наборы рыболовные",
    value: 18732670,
  },
  {
    label: "Охота и рыбалка ⋅ Манки",
    value: 14415333,
  },
  {
    label: "Охота и рыбалка ⋅ Кейсы и чехлы",
    value: 14415357,
  },
  {
    label: "Охота и рыбалка ⋅ Кобуры",
    value: 14415381,
  },
  {
    label: "Охота и рыбалка ⋅ Патронташи",
    value: 14415405,
  },
  {
    label: "Охота и рыбалка ⋅ Сумки и ящики",
    value: 14415429,
  },
  {
    label: "Одежда и обувь ⋅ Одежда",
    value: 14424473,
  },
  {
    label: "Одежда и обувь ⋅ Обувь",
    value: 14424509,
  },
  {
    label: "Охота и рыбалка ⋅ Аксессуары для эхолотов",
    value: 16622742,
  },
  {
    label: "Туризм и отдых на природе ⋅ Палатки",
    value: 91519,
  },
  {
    label: "Туризм и отдых на природе ⋅ Спальные мешки",
    value: 91520,
  },
  {
    label: "Туризм и отдых на природе ⋅ Рюкзаки",
    value: 91522,
  },
  {
    label: "Туризм и отдых на природе ⋅ Сумки-холодильники",
    value: 187621,
  },
  {
    label: "Туризм и отдых на природе ⋅ Фонари и лампы",
    value: 233108,
  },
  {
    label: "Туризм и отдых на природе ⋅ Туристическая посуда",
    value: 936950,
  },
  {
    label: "Туризм и отдых на природе ⋅ Походная мебель",
    value: 936953,
  },
  {
    label: "Туризм и отдых на природе ⋅ Компасы",
    value: 6127700,
  },
  {
    label: "Туризм и отдых на природе ⋅ Коврики",
    value: 6411795,
  },
  {
    label: "Туризм и отдых на природе ⋅ Тенты",
    value: 6519706,
  },
  {
    label: "Туризм и отдых на природе ⋅ Аксессуары для палаток и тентов",
    value: 12176544,
  },
  {
    label: "Туризм и отдых на природе ⋅ Туристические горелки",
    value: 13446358,
  },
  {
    label: "Туризм и отдых на природе ⋅ Ножи и мультитулы",
    value: 15032315,
  },
  {
    label: "Туризм и отдых на природе ⋅ Мачете и кукри",
    value: 16360983,
  },
  {
    label: "Велоспорт ⋅ Велосипеды",
    value: 91529,
  },
  {
    label: "Аксессуары и запчасти ⋅ Покрышки и камеры",
    value: 14217121,
  },
  {
    label: "Аксессуары и запчасти ⋅ Втулки",
    value: 14220438,
  },
  {
    label: "Аксессуары и запчасти ⋅ Педали",
    value: 14220481,
  },
  {
    label: "Аксессуары и запчасти ⋅ Вилки",
    value: 14220507,
  },
  {
    label: "Аксессуары и запчасти ⋅ Седла и штыри",
    value: 14220587,
  },
  {
    label: "Аксессуары и запчасти ⋅ Рулевое управление",
    value: 14220619,
  },
  {
    label: "Аксессуары и запчасти ⋅ Тормоза",
    value: 14220661,
  },
  {
    label: "Аксессуары и запчасти ⋅ Велокомпьютеры",
    value: 14222377,
  },
  {
    label: "Аксессуары и запчасти ⋅ Корзины и багажники",
    value: 14222404,
  },
  {
    label: "Аксессуары и запчасти ⋅ Крылья",
    value: 14222454,
  },
  {
    label: "Аксессуары и запчасти ⋅ Насосы",
    value: 14222486,
  },
  {
    label: "Аксессуары и запчасти ⋅ Велосумки",
    value: 14222511,
  },
  {
    label: "Аксессуары и запчасти ⋅ Фонари",
    value: 14222539,
  },
  {
    label: "Аксессуары и запчасти ⋅ Звонки и клаксоны",
    value: 14222565,
  },
  {
    label: "Аксессуары и запчасти ⋅ Фляги и флягодержатели",
    value: 14222591,
  },
  {
    label: "Аксессуары и запчасти ⋅ Инструменты",
    value: 14222615,
  },
  {
    label: "Аксессуары и запчасти ⋅ Прочие аксессуары и запчасти",
    value: 14222641,
  },
  {
    label: "Аксессуары и запчасти ⋅ Цепи",
    value: 14222938,
  },
  {
    label: "Аксессуары и запчасти ⋅ Замки",
    value: 14222997,
  },
  {
    label: "Аксессуары и запчасти ⋅ Манетки и шифтеры",
    value: 14462420,
  },
  {
    label: "Аксессуары и запчасти ⋅ Кассеты и трещотки",
    value: 14701249,
  },
  {
    label: "Аксессуары и запчасти ⋅ Каретки",
    value: 14967782,
  },
  {
    label: "Аксессуары и запчасти ⋅ Тросики и рубашки для велосипеда ",
    value: 16728891,
  },
  {
    label: "Аксессуары и запчасти ⋅ Обода и велосипедные колёса в сборе",
    value: 17655352,
  },
  {
    label: "Аксессуары и запчасти ⋅ Велосипедные системы",
    value: 17993020,
  },
  {
    label: "Роликовые коньки ⋅ Роликовые коньки",
    value: 278345,
  },
  {
    label: "Роликовые коньки ⋅ Аксессуары и запчасти",
    value: 278346,
  },
  {
    label: "Скейтбординг ⋅ Аксессуары и запчасти",
    value: 91576,
  },
  {
    label: "Скейтбординг ⋅ Скейтборды и лонгборды",
    value: 91577,
  },
  {
    label: "Бокс и единоборства ⋅ Аксессуары и принадлежности",
    value: 961222,
  },
  {
    label: "Бокс и единоборства ⋅ Тренировочные снаряды",
    value: 961226,
  },
  {
    label: "Перчатки ⋅ Боксерские",
    value: 14730866,
  },
  {
    label: "Перчатки ⋅ Для единоборств",
    value: 14730895,
  },
  {
    label: "Перчатки ⋅ Снарядные",
    value: 14730919,
  },
  {
    label: "Спорт и отдых ⋅ Спортивная защита",
    value: 294675,
  },
  {
    label: "Подводное плавание ⋅ Маски и трубки",
    value: 418698,
  },
  {
    label: "Подводное плавание ⋅ Ласты",
    value: 418700,
  },
  {
    label: "Подводное плавание ⋅ Регуляторы",
    value: 418701,
  },
  {
    label: "Подводное плавание ⋅ Компенсаторы плавучести",
    value: 418702,
  },
  {
    label: "Подводное плавание ⋅ Компрессоры и баллоны",
    value: 418703,
  },
  {
    label: "Подводное плавание ⋅ Аксессуары",
    value: 418704,
  },
  {
    label: "Подводное плавание ⋅ Гидроодежда",
    value: 418705,
  },
  {
    label: "Подводное плавание ⋅ Подводные фонари",
    value: 16312426,
  },
  {
    label: "Подводное плавание ⋅ Измерительные приборы для подводного плавания",
    value: 16312432,
  },
  {
    label: "Подводное плавание ⋅ Гидрообувь",
    value: 16620406,
  },
  {
    label: "Водный спорт ⋅ Водное поло",
    value: 1005464,
  },
  {
    label: "Лодки и катамараны ⋅ Лодки",
    value: 91521,
  },
  {
    label: "Лодки и катамараны ⋅ Лодочные моторы",
    value: 281429,
  },
  {
    label: "Лодки и катамараны ⋅ Весла",
    value: 1565817,
  },
  {
    label: "Лодки и катамараны ⋅ Байдарки, катамараны и каяки",
    value: 7909878,
  },
  {
    label: "Лодки и катамараны ⋅ Запчасти для лодочных моторов",
    value: 14805811,
  },
  {
    label:
      "Аксессуары и запчасти для лодок ⋅ Прочие аксессуары для лодок, катеров и яхт",
    value: 6480508,
  },
  {
    label: "Аксессуары и запчасти для лодок ⋅ Якорно-швартовное оборудование",
    value: 17650022,
  },
  {
    label: "Аксессуары и запчасти для лодок ⋅ Гребные винты",
    value: 17650125,
  },
  {
    label:
      "Аксессуары и запчасти для лодок ⋅ Якорные и судовые лебедки и панели управления",
    value: 17650172,
  },
  {
    label: "Аксессуары и запчасти для лодок ⋅ Насосы и запчасти для лодок",
    value: 17694480,
  },
  {
    label: "Водный спорт ⋅ Аксессуары для плавания и водных видов спорта",
    value: 6527202,
  },
  {
    label: "Водный спорт ⋅ Буксируемые баллоны",
    value: 7331258,
  },
  {
    label: "Водный спорт ⋅ Спасательные жилеты и круги",
    value: 7339056,
  },
  {
    label: "Серфинг и водные лыжи ⋅ Виндсерфинг",
    value: 91581,
  },
  {
    label: "Серфинг и водные лыжи ⋅ Кайтсерфинг",
    value: 763751,
  },
  {
    label: "Серфинг и водные лыжи ⋅ Водные лыжи, вейкбординг и книбординг",
    value: 948265,
  },
  {
    label: "Водный спорт ⋅ Круги и матрасы для взрослых",
    value: 16452669,
  },
  {
    label: "Тренажеры ⋅ Другие тренажеры",
    value: 91527,
  },
  {
    label: "Тренажеры ⋅ Виброплатформы",
    value: 7746671,
  },
  {
    label: "Тренажеры ⋅ Аксессуары для тренажеров",
    value: 10505381,
  },
  {
    label: "Тренажеры ⋅ Инверсионные столы",
    value: 14804908,
  },
  {
    label: "Кардиотренажеры ⋅ Велотренажеры",
    value: 91524,
  },
  {
    label: "Кардиотренажеры ⋅ Беговые дорожки",
    value: 91525,
  },
  {
    label: "Кардиотренажеры ⋅ Степперы",
    value: 396898,
  },
  {
    label: "Кардиотренажеры ⋅ Гребные тренажеры",
    value: 396899,
  },
  {
    label: "Кардиотренажеры ⋅ Эллиптические тренажеры",
    value: 396900,
  },
  {
    label: "Силовые тренажеры ⋅ Другие тренажеры для силовых тренировок",
    value: 91526,
  },
  {
    label: "Силовые тренажеры ⋅ Кроссоверы",
    value: 16143050,
  },
  {
    label: "Силовые тренажеры ⋅ Машины Смита и силовые рамы",
    value: 16143051,
  },
  {
    label: "Силовые тренажеры ⋅ Мультистанции",
    value: 16218175,
  },
  {
    label: "Силовые тренажеры ⋅ Тренажеры со встроенными и свободными весами",
    value: 16218176,
  },
  {
    label: "Свободные веса ⋅ Гири",
    value: 12797892,
  },
  {
    label: "Свободные веса ⋅ Грифы для штанг",
    value: 12797896,
  },
  {
    label: "Свободные веса ⋅ Гантели",
    value: 14288720,
  },
  {
    label: "Свободные веса ⋅ Скамьи и стойки",
    value: 16042606,
  },
  {
    label: "Собственный вес ⋅ Турники и брусья",
    value: 16043673,
  },
  {
    label: "Собственный вес ⋅ Гиперэкстензии",
    value: 16066641,
  },
  {
    label: "Аксессуары для силовых тренировок ⋅ Аксессуары",
    value: 14295737,
  },
  {
    label: "Аксессуары для силовых тренировок ⋅ Утяжелители",
    value: 16043759,
  },
  {
    label: "Аксессуары для силовых тренировок ⋅ Пояса",
    value: 16054410,
  },
  {
    label: "Аксессуары для силовых тренировок ⋅ Перчатки",
    value: 16054411,
  },
  {
    label: "Тренажеры ⋅ Стойки для инвентаря и свободных весов",
    value: 23278070,
  },
  {
    label: "Тренажеры и фитнес ⋅ Йога",
    value: 4967999,
  },
  {
    label: "Тренажеры и фитнес ⋅ Коврики",
    value: 14296140,
  },
  {
    label: "Спортивное питание ⋅ Протеины",
    value: 14247341,
  },
  {
    label: "Спортивное питание ⋅ Аминокислоты и BCAA",
    value: 14247369,
  },
  {
    label: "Спортивное питание ⋅ Гейнеры",
    value: 14247398,
  },
  {
    label: "Спортивное питание ⋅ Креатин",
    value: 14247424,
  },
  {
    label: "Спортивное питание ⋅ Жиросжигатели",
    value: 14256008,
  },
  {
    label: "Спортивное питание ⋅ Предтренировочные комплексы",
    value: 14256034,
  },
  {
    label: "Спортивное питание ⋅ Посттренировочные комплексы",
    value: 14256062,
  },
  {
    label: "Спортивное питание ⋅ Специальное питание для спортсменов",
    value: 14256102,
  },
  {
    label: "Спортивное питание ⋅ Тестостероновые бустеры",
    value: 14256128,
  },
  {
    label: "Спортивное питание ⋅ Шейкеры и бутылки",
    value: 14256185,
  },
  {
    label: "Спортивное питание ⋅ Препараты для укрепления связок и суставов",
    value: 15825980,
  },
  {
    label: "Фитнес ⋅ Аксессуары",
    value: 1006244,
  },
  {
    label: "Фитнес ⋅ Эспандеры и кистевые тренажеры",
    value: 12785133,
  },
  {
    label: "Фитнес ⋅ Фитболы и медболы",
    value: 14419921,
  },
  {
    label: "Фитнес ⋅ Скакалки",
    value: 16053627,
  },
  {
    label: "Фитнес ⋅ Упоры для отжиманий",
    value: 16053637,
  },
  {
    label: "Фитнес ⋅ Обручи",
    value: 16053642,
  },
  {
    label: "Фитнес ⋅ Ролики для пресса",
    value: 16060456,
  },
  {
    label: "Фитнес ⋅ Степ-платформы",
    value: 16063171,
  },
  {
    label: "Фитнес ⋅ Балансировочные тренажеры",
    value: 16066647,
  },
  {
    label: "Фитнес ⋅ Бодибары",
    value: 17668866,
  },
  {
    label: "Батуты и аксессуары ⋅ Каркасные батуты",
    value: 10859406,
  },
  {
    label: "Батуты и аксессуары ⋅ Аксессуары и запчасти для батутов",
    value: 14008830,
  },
  {
    label: "Гимнастика ⋅ Гимнастические снаряды и спортивные комплексы",
    value: 396902,
  },
  {
    label: "Гимнастика ⋅ Художественная гимнастика",
    value: 14420937,
  },
  {
    label: "Гимнастика ⋅ Спортивные маты",
    value: 16043670,
  },
  {
    label: "Гаджеты для тренировок ⋅ Пульсометры и шагомеры",
    value: 1009489,
  },
  {
    label:
      "Гаджеты для тренировок ⋅ Секундомеры и прочие измерительные приборы",
    value: 15015672,
  },
  {
    label: "Беговые лыжи ⋅ Беговые лыжи",
    value: 91532,
  },
  {
    label: "Беговые лыжи ⋅ Ботинки",
    value: 13080335,
  },
  {
    label: "Беговые лыжи ⋅ Палки",
    value: 13080358,
  },
  {
    label: "Беговые лыжи ⋅ Крепления",
    value: 16217119,
  },
  {
    label: "Беговые лыжи ⋅ Лыжероллеры",
    value: 17383079,
  },
  {
    label: "Горные лыжи ⋅ Ботинки",
    value: 91535,
  },
  {
    label: "Горные лыжи ⋅ Крепления",
    value: 91537,
  },
  {
    label: "Горные лыжи ⋅ Горные лыжи",
    value: 91540,
  },
  {
    label: "Горные лыжи ⋅ Палки",
    value: 287230,
  },
  {
    label: "Зимние виды спорта ⋅ Коньки",
    value: 91543,
  },
  {
    label: "Сноубординг ⋅ Сноуборды",
    value: 91579,
  },
  {
    label: "Сноубординг ⋅ Ботинки",
    value: 287232,
  },
  {
    label: "Сноубординг ⋅ Крепления",
    value: 13096190,
  },
  {
    label: "Зимние виды спорта ⋅ Аксессуары и комплектующие",
    value: 13096151,
  },
  {
    label: "Защита и экипировка ⋅ Маски",
    value: 13096245,
  },
  {
    label: "Защита и экипировка ⋅ Сумки и чехлы",
    value: 13098075,
  },
  {
    label: "Игры ⋅ Дартс",
    value: 91541,
  },
  {
    label: "Бильярд ⋅ Аксессуары для игроков",
    value: 91550,
  },
  {
    label: "Бильярд ⋅ Комплектующие для столов",
    value: 91558,
  },
  {
    label: "Бильярд ⋅ Кии",
    value: 91562,
  },
  {
    label: "Бильярд ⋅ Столы",
    value: 91566,
  },
  {
    label: "Бильярд ⋅ Шары",
    value: 91569,
  },
  {
    label: "Бильярд ⋅ Мебель для бильярдной",
    value: 5149657,
  },
  {
    label: "Большой теннис ⋅ Ракетки",
    value: 91587,
  },
  {
    label: "Большой теннис ⋅ Аксессуары",
    value: 91588,
  },
  {
    label: "Настольный теннис ⋅ Ракетки и мячи",
    value: 91590,
  },
  {
    label: "Настольный теннис ⋅ Сетки",
    value: 91591,
  },
  {
    label: "Настольный теннис ⋅ Аксессуары",
    value: 91592,
  },
  {
    label: "Настольный теннис ⋅ Столы",
    value: 91593,
  },
  {
    label: "Бадминтон ⋅ Ракетки",
    value: 91595,
  },
  {
    label: "Бадминтон ⋅ Аксессуары",
    value: 91596,
  },
  {
    label: "Бадминтон ⋅ Воланы",
    value: 1016160,
  },
  {
    label: "Сквош ⋅ Ракетки",
    value: 1016151,
  },
  {
    label: "Сквош ⋅ Мячи",
    value: 1016152,
  },
  {
    label: "Сквош ⋅ Аксессуары",
    value: 1016153,
  },
  {
    label: "Игры ⋅ Игровые столы",
    value: 4017798,
  },
  {
    label: "Страйкбол ⋅ Аксессуары и принадлежности",
    value: 950505,
  },
  {
    label: "Волейбол ⋅ Мячи",
    value: 17623266,
  },
  {
    label: "Командные виды спорта ⋅ Бейсбол",
    value: 1030275,
  },
  {
    label: "Командные виды спорта ⋅ Регби и гандбол",
    value: 7851706,
  },
  {
    label: "Командные виды спорта ⋅ Флорбол",
    value: 7851711,
  },
  {
    label: "Хоккей ⋅ Шайбы и мячи",
    value: 13096205,
  },
  {
    label: "Хоккей ⋅ Клюшки",
    value: 13096207,
  },
  {
    label: "Хоккей ⋅ Аксессуары",
    value: 15167965,
  },
  {
    label: "Баскетбол ⋅ Стойки и кольца",
    value: 278349,
  },
  {
    label: "Баскетбол ⋅ Мячи",
    value: 14305044,
  },
  {
    label: "Футбол ⋅ Аксессуары и принадлежности для командных видов спорта",
    value: 396901,
  },
  {
    label: "Футбол ⋅ Мячи",
    value: 14304975,
  },
  {
    label: "Альпинизм ⋅ Аксессуары",
    value: 91574,
  },
  {
    label: "Альпинизм ⋅ Скальные туфли",
    value: 14415083,
  },
  {
    label: "Альпинизм ⋅ Карабины",
    value: 14415108,
  },
  {
    label: "Альпинизм ⋅ Палки",
    value: 14415132,
  },
  {
    label: "Альпинизм ⋅ Веревки и шнуры",
    value: 14415156,
  },
  {
    label: "Альпинизм ⋅ Каски",
    value: 14415181,
  },
  {
    label: "Альпинизм ⋅ Магнезия",
    value: 14415206,
  },
  {
    label: "Альпинизм ⋅ Ледовые инструменты",
    value: 14415230,
  },
  {
    label: "Альпинизм ⋅ Зажимы",
    value: 14415254,
  },
  {
    label: "Альпинизм ⋅ Кошки и снегоступы",
    value: 14415278,
  },
  {
    label: "Альпинизм ⋅ Лавинное снаряжение",
    value: 14415302,
  },
  {
    label: "Самокаты ⋅ Самокаты",
    value: 7070735,
  },
  {
    label: "Самокаты ⋅ Аксессуары и запчасти",
    value: 12934577,
  },
  {
    label: "Моноколеса и гироскутеры ⋅ Моноколеса и гироскутеры",
    value: 12907256,
  },
  {
    label: "Моноколеса и гироскутеры ⋅ Аксессуары и запчасти",
    value: 15142453,
  },
  {
    label: "Спорт и отдых ⋅ Конный спорт и товары для гольфа",
    value: 15832723,
  },
  {
    label: "Стрелковый спорт ⋅ Стрельба из лука и арбалета",
    value: 18024156,
  },
  {
    label: "Стрелковый спорт ⋅ Пулевая, стендовая и практическая стрельба",
    value: 18024163,
  },
  {
    label: "Спорт и отдых ⋅ Абонементы в фитнес-клубы",
    value: 34864950,
  },
  {
    label: "Сантехника ⋅ Смесители",
    value: 91610,
  },
  {
    label: "Сантехника ⋅ Ванны",
    value: 91611,
  },
  {
    label: "Сантехника ⋅ Унитазы, писсуары, биде",
    value: 91612,
  },
  {
    label: "Сантехника ⋅ Раковины, пьедесталы",
    value: 91614,
  },
  {
    label: "Бассейны и аксессуары ⋅ Спа-бассейны",
    value: 5000962,
  },
  {
    label: "Бассейны и аксессуары ⋅ Аксессуары для спа-бассейнов",
    value: 5000964,
  },
  {
    label: "Бассейны и аксессуары ⋅ Комплектующие для строительства бассейнов",
    value: 17886131,
  },
  {
    label: "Сантехника ⋅ Кухонные мойки",
    value: 91618,
  },
  {
    label: "Сантехника ⋅ Сушилки для рук",
    value: 987235,
  },
  {
    label: "Души и душевые кабины ⋅ Душевые кабины и уголки",
    value: 91616,
  },
  {
    label: "Души и душевые кабины ⋅ Души, душевые панели, гарнитуры",
    value: 2190938,
  },
  {
    label: "Души и душевые кабины ⋅ Комплектующие для душевых кабин",
    value: 14255910,
  },
  {
    label: "Души и душевые кабины ⋅ Душевые поддоны",
    value: 15758008,
  },
  {
    label: "Души и душевые кабины ⋅ Душевые двери",
    value: 15969262,
  },
  {
    label: "Комплектующие ⋅ Комплектующие для унитазов и писсуаров",
    value: 6169283,
  },
  {
    label: "Комплектующие ⋅ Сифоны и трапы",
    value: 7719197,
  },
  {
    label: "Комплектующие ⋅ Прочие комплектующие для ванн",
    value: 12576716,
  },
  {
    label: "Комплектующие ⋅ Комплектующие для смесителей",
    value: 13365057,
  },
  {
    label: "Комплектующие ⋅ Инсталляции для унитазов, писсуаров, биде",
    value: 15694869,
  },
  {
    label: "Комплектующие ⋅ Арматура для сливных бачков унитазов",
    value: 15756109,
  },
  {
    label: "Комплектующие ⋅ Лейки для душа",
    value: 15756445,
  },
  {
    label: "Комплектующие ⋅ Шланги для душа",
    value: 15756876,
  },
  {
    label: "Комплектующие ⋅ Держатели и штанги для душа",
    value: 15756922,
  },
  {
    label: "Комплектующие ⋅ Бачки для унитазов",
    value: 15775109,
  },
  {
    label: "Комплектующие ⋅ Сиденья для унитазов и биде",
    value: 16046348,
  },
  {
    label: "Комплектующие ⋅ Экраны для ванн",
    value: 16298166,
  },
  {
    label: "Комплектующие ⋅ Каркасы и ножки",
    value: 16298424,
  },
  {
    label: "Комплектующие ⋅ Душевые шторки на ванну",
    value: 16298554,
  },
  {
    label: "Комплектующие ⋅ Поручни для ванн",
    value: 16333947,
  },
  {
    label: "Комплектующие ⋅ Гофры и отводы для унитазов",
    value: 16559522,
  },
  {
    label: "Сантехника ⋅ Краны для холодной воды",
    value: 16444502,
  },
  {
    label: "Электрика ⋅ Кабели и провода",
    value: 91698,
  },
  {
    label: "Изделия для электромонтажа ⋅ Распределительные коробки",
    value: 15845032,
  },
  {
    label:
      "Изделия для электромонтажа ⋅ Изолирующие зажимы, наконечники, клеммы",
    value: 15869579,
  },
  {
    label: "Изделия для электромонтажа ⋅ Подрозетники",
    value: 15937339,
  },
  {
    label: "Изделия для изоляции, крепления и маркировки ⋅ Кабельные стяжки",
    value: 14420909,
  },
  {
    label: "Изделия для изоляции, крепления и маркировки ⋅ Изолента",
    value: 15092067,
  },
  {
    label:
      "Изделия для изоляции, крепления и маркировки ⋅ Маркировка и таблички",
    value: 16214247,
  },
  {
    label: "Изделия для изоляции, крепления и маркировки ⋅ Монтажные площадки",
    value: 16214253,
  },
  {
    label:
      "Изделия для изоляции, крепления и маркировки ⋅ Термоусаживаемые трубки",
    value: 16214255,
  },
  {
    label: "Изделия для электромонтажа ⋅ Арматура для СИП",
    value: 16214219,
  },
  {
    label: "Кабельные муфты и компоненты ⋅ Кабельные муфты",
    value: 16214263,
  },
  {
    label: "Кабельные муфты и компоненты ⋅ Аксессуары для кабельных муфт",
    value: 16214266,
  },
  {
    label: "Молниезащита и заземление ⋅ Молниезащита и заземление",
    value: 16214278,
  },
  {
    label: "Автоматика и низковольтовое оборудование ⋅ Счетчики электроэнергии",
    value: 91701,
  },
  {
    label: "Защитная автоматика ⋅ Автоматические выключатели",
    value: 91699,
  },
  {
    label: "Защитная автоматика ⋅ Дифференциальные автоматы",
    value: 226668,
  },
  {
    label: "Защитная автоматика ⋅ Устройства защитного отключения (УЗО)",
    value: 1626822,
  },
  {
    label:
      "Защитная автоматика ⋅ Устройства защиты от импульсных перенапряжений",
    value: 16213871,
  },
  {
    label:
      "Защитная автоматика ⋅ Низковольтные устройства различного назначения и аксессуары",
    value: 16370843,
  },
  {
    label: "Приборы контроля и сигнализации ⋅ Преобразователи частоты",
    value: 14809123,
  },
  {
    label:
      "Приборы контроля и сигнализации ⋅ Программируемые логические контроллеры",
    value: 16213877,
  },
  {
    label: "Приборы контроля и сигнализации ⋅ Датчики света",
    value: 16213882,
  },
  {
    label: "Приборы контроля и сигнализации ⋅ Реле",
    value: 16213912,
  },
  {
    label: "Приборы контроля и сигнализации ⋅ Таймеры",
    value: 16214136,
  },
  {
    label:
      "Приборы контроля и сигнализации ⋅ Датчики температуры, влажности и заморозки",
    value: 16371128,
  },
  {
    label: "Приборы контроля и сигнализации ⋅ Датчики качества воздуха",
    value: 16371202,
  },
  {
    label:
      "Приборы контроля и сигнализации ⋅ Концевые, позиционные и шарнирные выключатели",
    value: 16371365,
  },
  {
    label:
      "Приборы контроля и сигнализации ⋅ Электронные и пневматические датчики",
    value: 16371455,
  },
  {
    label:
      "Приборы контроля и сигнализации ⋅ Прочие датчики, считыватели и преобразователи",
    value: 16371466,
  },
  {
    label:
      "Пускатели, контакторы и аксессуары ⋅ Аксессуары для контакторов и реле",
    value: 14808441,
  },
  {
    label: "Пускатели, контакторы и аксессуары ⋅ Контакторы",
    value: 16214057,
  },
  {
    label: "Пускатели, контакторы и аксессуары ⋅ Пускатели",
    value: 16214063,
  },
  {
    label:
      "Автоматика и низковольтовое оборудование ⋅ Аксессуары для счетчиков ",
    value: 16214139,
  },
  {
    label: "Кабеленесущие системы ⋅ Кабель-каналы",
    value: 14460811,
  },
  {
    label: "Кабеленесущие системы ⋅ Гофрированные трубы",
    value: 15714096,
  },
  {
    label: "Кабеленесущие системы ⋅ Дюбель-хомуты и скобы для кабеля",
    value: 16216679,
  },
  {
    label:
      "Кабеленесущие системы ⋅ Комплектующие для гофрированных труб и металлорукавов",
    value: 16216697,
  },
  {
    label: "Кабеленесущие системы ⋅ Комплектующие для кабель-каналов",
    value: 16216716,
  },
  {
    label: "Кабеленесущие системы ⋅ Комплектующие для электромонтажных труб",
    value: 16216720,
  },
  {
    label: "Кабеленесущие системы ⋅ Лотки для кабеля",
    value: 16216723,
  },
  {
    label: "Кабеленесущие системы ⋅ Металлорукава",
    value: 16216732,
  },
  {
    label: "Кабеленесущие системы ⋅ Трубы электромонтажные",
    value: 16216946,
  },
  {
    label: "Кабеленесущие системы ⋅ Аксессуары для кабельных лотков",
    value: 16371530,
  },
  {
    label: "Кабеленесущие системы ⋅ Энергетические стойки",
    value: 16371551,
  },
  {
    label: "Кабеленесущие системы ⋅ Системы прокладки кабеля под полом",
    value: 16371580,
  },
  {
    label: "Системы контроля доступа ⋅ Считыватели",
    value: 16226015,
  },
  {
    label: "Системы контроля доступа ⋅ Карты и метки",
    value: 16226021,
  },
  {
    label: "Системы контроля доступа ⋅ Турникеты",
    value: 16226028,
  },
  {
    label: "Системы контроля доступа ⋅ Комплектующие для турникетов",
    value: 16226030,
  },
  {
    label: "Системы контроля доступа ⋅ Замки электромагнитные",
    value: 16226032,
  },
  {
    label: "Системы видеонаблюдения ⋅ Видеорегистраторы",
    value: 6202206,
  },
  {
    label: "Системы видеонаблюдения ⋅ Камеры видеонаблюдения",
    value: 6202209,
  },
  {
    label: "Системы видеонаблюдения ⋅ Готовые комплекты",
    value: 6206018,
  },
  {
    label: "Системы видеонаблюдения ⋅ Комплектующие",
    value: 6206027,
  },
  {
    label: "Домофоны и переговорные устройства ⋅ Домофоны",
    value: 6144238,
  },
  {
    label: "Домофоны и переговорные устройства ⋅ Вызывные панели",
    value: 16225165,
  },
  {
    label: "Домофоны и переговорные устройства ⋅ Комплектующие для домофонов",
    value: 16225176,
  },
  {
    label: "Домофоны и переговорные устройства ⋅ Ключи и брелоки",
    value: 16225180,
  },
  {
    label: "Домофоны и переговорные устройства ⋅ Считыватели магнитных ключей",
    value: 16225190,
  },
  {
    label: "Защита от протечек воды ⋅ Системы защиты от протечек воды",
    value: 2134459,
  },
  {
    label: "Защита от протечек воды ⋅ Датчики протечки воды",
    value: 16225728,
  },
  {
    label: "Защита от протечек воды ⋅ Комплектующие",
    value: 16225731,
  },
  {
    label: "Охранно-пожарная сигнализация ⋅ Датчики утечки газа",
    value: 16225753,
  },
  {
    label: "Охранно-пожарная сигнализация ⋅ Извещатели охранные",
    value: 16225757,
  },
  {
    label: "Охранно-пожарная сигнализация ⋅ Приёмно-контрольные приборы",
    value: 16225941,
  },
  {
    label: "Охранно-пожарная сигнализация ⋅ Извещатели пожарные",
    value: 16225945,
  },
  {
    label: "Охранно-пожарная сигнализация ⋅ Комплектующие",
    value: 16225951,
  },
  {
    label:
      "Охранно-пожарная сигнализация ⋅ Системы охранно-пожарной сигнализации",
    value: 16225967,
  },
  {
    label: "Охранно-пожарная сигнализация ⋅ Оповещатели",
    value: 16225975,
  },
  {
    label: "Шлагбаумы и автоматика для ворот ⋅ Пульты",
    value: 16226051,
  },
  {
    label: "Шлагбаумы и автоматика для ворот ⋅ Шлагбаумы",
    value: 16226069,
  },
  {
    label:
      "Шлагбаумы и автоматика для ворот ⋅ Комплектующие для шлагбаумов и ворот",
    value: 17922351,
  },
  {
    label: "Устройства электропитания и электростанции ⋅ Трансформаторы",
    value: 91703,
  },
  {
    label:
      "Устройства электропитания и электростанции ⋅ Стабилизаторы напряжения",
    value: 226666,
  },
  {
    label: "Устройства электропитания и электростанции ⋅ Генераторы",
    value: 226667,
  },
  {
    label: "Устройства электропитания и электростанции ⋅ Автотрансформаторы",
    value: 4640526,
  },
  {
    label:
      "Устройства электропитания и электростанции ⋅ Комплектующие для электрогенераторов",
    value: 16228355,
  },
  {
    label:
      "Устройства электропитания и электростанции ⋅ Автоматика для электрогенераторов",
    value: 16228370,
  },
  {
    label:
      "Устройства электропитания и электростанции ⋅ Солнечные электростанции и комплектующие",
    value: 20525530,
  },
  {
    label: "Электрические щиты и комплектующие ⋅ Электрощиты",
    value: 1626823,
  },
  {
    label: "Комплектующие для щитов ⋅ Предохранители",
    value: 91702,
  },
  {
    label: "Комплектующие для щитов ⋅ Прочие комплектующие для щитов",
    value: 1626886,
  },
  {
    label: "Комплектующие для щитов ⋅ Гребенки и клеммы",
    value: 16223514,
  },
  {
    label: "Комплектующие для щитов ⋅ Заглушки, сальники, щитовые вводы",
    value: 16223516,
  },
  {
    label: "Комплектующие для щитов ⋅ Рейки, панели и платы",
    value: 16223527,
  },
  {
    label: "Комплектующие для щитов ⋅ Светосигнальные лампы, кнопки управления",
    value: 16223531,
  },
  {
    label: "Комплектующие для щитов ⋅ Фурнитура",
    value: 16223538,
  },
  {
    label: "Комплектующие для щитов ⋅ Двери и панели",
    value: 16223540,
  },
  {
    label: "Комплектующие для щитов ⋅ Шины и шинопроводы",
    value: 16371614,
  },
  {
    label:
      "Комплектующие для щитов ⋅ Промышленные разъемы различного назначения",
    value: 16371698,
  },
  {
    label: "Комплектующие для щитов ⋅ Держатели предохранителей",
    value: 17480708,
  },
  {
    label:
      "Электрические щиты и комплектующие ⋅ Оборудование для информационной шины",
    value: 16371661,
  },
  {
    label: "Электрические щиты и комплектующие ⋅ Электрощиты в сборе",
    value: 17474901,
  },
  {
    label: "Электроустановочные изделия ⋅ Звонки",
    value: 766164,
  },
  {
    label: "Удлинители и переходники ⋅ Переходники, вилки и колодки",
    value: 15587647,
  },
  {
    label: "Удлинители и переходники ⋅ Удлинители и сетевые фильтры",
    value: 15618862,
  },
  {
    label: "Удлинители и переходники ⋅ Кабельные розетки и вилки",
    value: 16224985,
  },
  {
    label:
      "Розетки, выключатели, рамки и комплектующие ⋅ Розетки, выключатели и рамки",
    value: 91700,
  },
  {
    label:
      "Розетки, выключатели, рамки и комплектующие ⋅ Комплектующие для розеток и выключателей",
    value: 15956364,
  },
  {
    label:
      "Розетки, выключатели, рамки и комплектующие ⋅ Прочие электроустановочные изделия",
    value: 16425847,
  },
  {
    label: "Комплектующие для светильников ⋅ Комплектующие",
    value: 12359854,
  },
  {
    label:
      "Комплектующие для светильников ⋅ Комплектующие для трек-систем и спотов",
    value: 16010883,
  },
  {
    label: "Комплектующие для светильников ⋅ Патроны и ламподержатели",
    value: 16224942,
  },
  {
    label:
      "Комплектующие для светильников ⋅ Стартеры, ИЗУ, балласты и дроссели",
    value: 16224963,
  },
  {
    label:
      "Комплектующие для светильников ⋅ Трансформаторы, драйверы, блоки питания",
    value: 16224971,
  },
  {
    label: "Комплектующие для светильников ⋅ Контроллеры для светодиодов",
    value: 16224981,
  },
  {
    label: "Комплектующие для светильников ⋅ Профили для светильников",
    value: 16686515,
  },
  {
    label: "Отопление и вентиляция ⋅ Отопительные системы",
    value: 91705,
  },
  {
    label: "Отопление и вентиляция ⋅ Камины и печи",
    value: 91708,
  },
  {
    label: "Отопление и вентиляция ⋅ Элементы систем отопления",
    value: 91709,
  },
  {
    label: "Отопление и вентиляция ⋅ Радиаторы",
    value: 280280,
  },
  {
    label: "Отопление и вентиляция ⋅ Порталы для каминов",
    value: 987834,
  },
  {
    label: "Отопление и вентиляция ⋅ Отопительные котлы",
    value: 12385944,
  },
  {
    label: "Отопление и вентиляция ⋅ Газовые баллоны и комплектующие",
    value: 13467141,
  },
  {
    label: "Отопление и вентиляция ⋅ Теплоаккумуляторы",
    value: 14414711,
  },
  {
    label: "Вентиляция ⋅ Прочее вентиляционное оборудование",
    value: 91707,
  },
  {
    label: "Вентиляция ⋅ Вентиляционные установки",
    value: 14454266,
  },
  {
    label: "Вентиляция ⋅ Канальные нагреватели и охладители",
    value: 14454382,
  },
  {
    label: "Вентиляция ⋅ Воздуховоды",
    value: 14454485,
  },
  {
    label: "Вентиляция ⋅ Фильтры",
    value: 14454572,
  },
  {
    label: "Вентиляция ⋅ Фасонные части",
    value: 14454631,
  },
  {
    label: "Вентиляция ⋅ Регуляторы и клапаны расхода воздуха",
    value: 14454894,
  },
  {
    label: "Вентиляция ⋅ Вентиляторы вытяжные",
    value: 15724921,
  },
  {
    label: "Вентиляция ⋅ Вентиляционные решетки, диффузоры и анемостаты",
    value: 15876118,
  },
  {
    label: "Вентиляция ⋅ Канальные вентиляторы",
    value: 16224108,
  },
  {
    label: "Отопление и вентиляция ⋅ Тепловые пушки",
    value: 15003480,
  },
  {
    label: "Отопление и вентиляция ⋅ Газовые конвекторы",
    value: 15007394,
  },
  {
    label: "Отопление и вентиляция ⋅ Газовые обогреватели",
    value: 15007415,
  },
  {
    label: "Полотенцесушители и аксессуары ⋅ Полотенцесушители",
    value: 91617,
  },
  {
    label: "Полотенцесушители и аксессуары ⋅ Аксессуары и комплектующие",
    value: 15068628,
  },
  {
    label: "Отопление и вентиляция ⋅ Теплоноситель",
    value: 15143186,
  },
  {
    label: "Отопление и вентиляция ⋅ Тепловые насосы",
    value: 15189893,
  },
  {
    label: "Отопление и вентиляция ⋅ Водяные тепловентиляторы",
    value: 15194000,
  },
  {
    label: "Отопление и вентиляция ⋅ Солнечные коллекторы",
    value: 15208811,
  },
  {
    label: "Отопление и вентиляция ⋅ Счётчики газа",
    value: 15322957,
  },
  {
    label: "Отопление и вентиляция ⋅ Тепловые завесы",
    value: 15456724,
  },
  {
    label:
      "Отопление и вентиляция ⋅ Комплектующие для радиаторов и теплых полов",
    value: 15618852,
  },
  {
    label: "Отопление и вентиляция ⋅ Аксессуары для радиаторов",
    value: 15773072,
  },
  {
    label: "Отопление и вентиляция ⋅ Горелки для котлов",
    value: 15808778,
  },
  {
    label: "Отопление и вентиляция ⋅ Форсунки для котлов",
    value: 15808783,
  },
  {
    label: "Отопление и вентиляция ⋅ Газовые клапаны для котлов",
    value: 15831084,
  },
  {
    label: "Встраиваемые конвекторы и решетки ⋅ Встраиваемые конвекторы",
    value: 15931298,
  },
  {
    label:
      "Встраиваемые конвекторы и решетки ⋅ Решетки для встраиваемых конвекторов",
    value: 15931305,
  },
  {
    label: "Отопление и вентиляция ⋅ Топливные блоки и биотопливо",
    value: 16155422,
  },
  {
    label:
      "Электрический теплый пол и терморегуляторы ⋅ Электрический теплый пол",
    value: 658844,
  },
  {
    label: "Электрический теплый пол и терморегуляторы ⋅ Греющий кабель",
    value: 13106890,
  },
  {
    label: "Электрический теплый пол и терморегуляторы ⋅ Терморегуляторы",
    value: 15618842,
  },
  {
    label:
      "Отопление и вентиляция ⋅ Комплектующие и аксессуары для каминов и печей",
    value: 16207617,
  },
  {
    label: "Отопление и вентиляция ⋅ Вентиляционные решётки для каминов",
    value: 16236913,
  },
  {
    label: "Отопление и вентиляция ⋅ Воздухоотводчики",
    value: 16261903,
  },
  {
    label: "Отопление и вентиляция ⋅ Надставки для котлов",
    value: 16266632,
  },
  {
    label: "Отопление и вентиляция ⋅ Экраны для радиаторов",
    value: 16751742,
  },
  {
    label: "Отопление и вентиляция ⋅ Системы управления для котлов",
    value: 16794969,
  },
  {
    label: "Ручной инструмент ⋅ Инструменты для работы с кабелем",
    value: 91073,
  },
  {
    label: "Ручной инструмент ⋅ Рожковые, накидные, комбинированные ключи",
    value: 91626,
  },
  {
    label: "Ручной инструмент ⋅ Молотки и кувалды",
    value: 91627,
  },
  {
    label: "Ручной инструмент ⋅ Тиски",
    value: 91628,
  },
  {
    label: "Ручной инструмент ⋅ Отвертки",
    value: 91630,
  },
  {
    label: "Ручной инструмент ⋅ Пилы и ножовки",
    value: 91632,
  },
  {
    label: "Ручной инструмент ⋅ Наборы инструментов и оснастки",
    value: 278423,
  },
  {
    label: "Ручной инструмент ⋅ Клещи и бокорезы",
    value: 278429,
  },
  {
    label: "Ручной инструмент ⋅ Газовые горелки и паяльные лампы",
    value: 4981541,
  },
  {
    label: "Ручной инструмент ⋅ Торцевые головки и ключи",
    value: 11899034,
  },
  {
    label: "Ручной инструмент ⋅ Трубогибы",
    value: 11925048,
  },
  {
    label: "Столярный инструмент ⋅ Рубанки",
    value: 278425,
  },
  {
    label: "Столярный инструмент ⋅ Стамески",
    value: 278426,
  },
  {
    label: "Столярный инструмент ⋅ Верстаки",
    value: 7707222,
  },
  {
    label: "Столярный инструмент ⋅ Топоры",
    value: 7757500,
  },
  {
    label: "Слесарный инструмент ⋅ Кабелерезы",
    value: 91629,
  },
  {
    label: "Слесарный инструмент ⋅ Ножницы",
    value: 91631,
  },
  {
    label: "Слесарный инструмент ⋅ Напильники и надфили",
    value: 278424,
  },
  {
    label: "Слесарный инструмент ⋅ Плашки и метчики",
    value: 278427,
  },
  {
    label: "Слесарный инструмент ⋅ Пассатижи",
    value: 278428,
  },
  {
    label: "Слесарный инструмент ⋅ Зубила и кернеры",
    value: 278430,
  },
  {
    label: "Слесарный инструмент ⋅ Тонкогубцы и круглогубцы",
    value: 4965874,
  },
  {
    label: "Слесарный инструмент ⋅ Труборезы",
    value: 16399165,
  },
  {
    label: "Слесарный инструмент ⋅ Кордщетки ручные",
    value: 16739391,
  },
  {
    label: "Ручной инструмент ⋅ Сопутствующие товары для пайки",
    value: 13837606,
  },
  {
    label: "Ручной инструмент ⋅ Трещотки и воротки",
    value: 13901767,
  },
  {
    label: "Ручной инструмент ⋅ Заклепочники",
    value: 14419833,
  },
  {
    label: "Ручной инструмент ⋅ Стеклорезы",
    value: 15336349,
  },
  {
    label: "Ручной инструмент ⋅ Принадлежности для плиткорезов",
    value: 15337351,
  },
  {
    label: "Ручной инструмент ⋅ Сантехнические, разводные ключи",
    value: 15695322,
  },
  {
    label:
      "Средства индивидуальной защиты ⋅ Другие средства индивидуальной защиты",
    value: 4767716,
  },
  {
    label: "Средства индивидуальной защиты ⋅ Защита рук",
    value: 15720347,
  },
  {
    label: "Средства индивидуальной защиты ⋅ Защита ног",
    value: 15720372,
  },
  {
    label: "Средства индивидуальной защиты ⋅ Защита органов дыхания",
    value: 15720379,
  },
  {
    label: "Средства индивидуальной защиты ⋅ Защита органов зрения",
    value: 15720387,
  },
  {
    label: "Средства индивидуальной защиты ⋅ Фильтры и аксессуары",
    value: 17691691,
  },
  {
    label: "Средства индивидуальной защиты ⋅ Защита органов слуха",
    value: 17878048,
  },
  {
    label: "Средства индивидуальной защиты ⋅ Защита головы",
    value: 17878060,
  },
  {
    label: "Ручной инструмент ⋅ Инструменты для точных работ",
    value: 15721749,
  },
  {
    label: "Ручной инструмент ⋅ Струбцины",
    value: 15808762,
  },
  {
    label: "Ручной инструмент ⋅ Строительные козлы",
    value: 15926963,
  },
  {
    label: "Ручной инструмент ⋅ Газовые паяльники",
    value: 16047340,
  },
  {
    label: "Ручной инструмент ⋅ Электрические паяльники",
    value: 16047348,
  },
  {
    label: "Ручной инструмент ⋅ Монтажные ножи",
    value: 16079330,
  },
  {
    label: "Ручной инструмент ⋅ Инструменты для пено- и газобетона",
    value: 16387450,
  },
  {
    label: "Ручной инструмент ⋅ Кабельные протяжки",
    value: 16440018,
  },
  {
    label: "Ручной инструмент ⋅ Резьбонарезной инструмент для труб",
    value: 16571392,
  },
  {
    label: "Ручной инструмент ⋅ Шестигранные и шлицевые ключи",
    value: 16610558,
  },
  {
    label: "Ручной инструмент ⋅ Стусла",
    value: 17300306,
  },
  {
    label: "Ручной инструмент ⋅ Пинцеты",
    value: 17425511,
  },
  {
    label: "Ручной инструмент ⋅ Ломы и гвоздодёры",
    value: 17433551,
  },
  {
    label: "Ручной инструмент ⋅ Фаскосниматели и калибраторы для труб",
    value: 17439326,
  },
  {
    label: "Ручной инструмент ⋅ Рейсмусы разметочные",
    value: 17454926,
  },
  {
    label: "Ручной инструмент ⋅ Разметочный инструмент",
    value: 17879971,
  },
  {
    label: "Электроинструменты ⋅ Шуруповерты",
    value: 91650,
  },
  {
    label: "Электроинструменты ⋅ Перфораторы",
    value: 91651,
  },
  {
    label: "Электроинструменты ⋅ Штроборезы",
    value: 91654,
  },
  {
    label: "Электроинструменты ⋅ Клеевые пистолеты",
    value: 91655,
  },
  {
    label: "Электроинструменты ⋅ Электрические ножницы",
    value: 91656,
  },
  {
    label: "Электроинструменты ⋅ Электрические краскопульты",
    value: 91658,
  },
  {
    label: "Электроинструменты ⋅ Рубанки",
    value: 91660,
  },
  {
    label: "Электроинструменты ⋅ Фрезеры",
    value: 91661,
  },
  {
    label: "Шлифовальные машины ⋅ Ленточные шлифмашины",
    value: 15092199,
  },
  {
    label: "Шлифовальные машины ⋅ Плоскошлифовальные машины",
    value: 15093321,
  },
  {
    label: "Шлифовальные машины ⋅ Дельташлифмашины",
    value: 15093449,
  },
  {
    label: "Шлифовальные машины ⋅ Эксцентриковые шлифмашины",
    value: 15094330,
  },
  {
    label: "Шлифовальные машины ⋅ Граверы (Прямошлифовальные машины)",
    value: 15094413,
  },
  {
    label: "Шлифовальные машины ⋅ Щеточные шлифмашины",
    value: 15094520,
  },
  {
    label: "Шлифовальные машины ⋅ Полировальные машины",
    value: 15094565,
  },
  {
    label: "Шлифовальные машины ⋅ Реноваторы (МФИ)",
    value: 15094812,
  },
  {
    label: "Шлифовальные машины ⋅ Угловые шлифмашинки (болгарки)",
    value: 15510954,
  },
  {
    label: "Электроинструменты ⋅ Отбойные молотки",
    value: 91663,
  },
  {
    label: "Электроинструменты ⋅ Скобы, гвозди и штифты",
    value: 294644,
  },
  {
    label: "Электроинструменты ⋅ Лобзики",
    value: 763072,
  },
  {
    label: "Электроинструменты ⋅ Строительные фены",
    value: 14426389,
  },
  {
    label: "Электроинструменты ⋅ Установки для алмазного бурения",
    value: 14912966,
  },
  {
    label: "Электроинструменты ⋅ Наборы электроинструмента",
    value: 15133985,
  },
  {
    label: "Электроинструменты ⋅ Аккумуляторные отвертки",
    value: 15221832,
  },
  {
    label: "Электроинструменты ⋅ Гайковерты",
    value: 15221859,
  },
  {
    label: "Электроинструменты ⋅ Дрели и строительные миксеры",
    value: 15221861,
  },
  {
    label: "Малярные установки и аксессуары ⋅ Малярные установки",
    value: 15352710,
  },
  {
    label: "Малярные установки и аксессуары ⋅ Аксессуары",
    value: 16612800,
  },
  {
    label: "Электро- и бензопилы ⋅ Плиткорезы и камнерезы",
    value: 10731573,
  },
  {
    label: "Электро- и бензопилы ⋅ Циркулярные (дисковые) пилы",
    value: 15147745,
  },
  {
    label: "Электро- и бензопилы ⋅ Пилы сабельные и электроножовки",
    value: 15147868,
  },
  {
    label: "Электро- и бензопилы ⋅ Ленточные пилы",
    value: 15148591,
  },
  {
    label: "Электро- и бензопилы ⋅ Торцовочные пилы",
    value: 15148752,
  },
  {
    label: "Электро- и бензопилы ⋅ Монтажные пилы",
    value: 15148816,
  },
  {
    label: "Электро- и бензопилы ⋅ Распиловочные станки",
    value: 15148981,
  },
  {
    label: "Электро- и бензопилы ⋅ Бензорезы и электрорезы",
    value: 15149100,
  },
  {
    label: "Электро- и бензопилы ⋅ Электро- и бензопилы цепные",
    value: 15448926,
  },
  {
    label: "Измерение параметров электрического тока ⋅ Мультиметры и тестеры",
    value: 12342078,
  },
  {
    label: "Измерение параметров электрического тока ⋅ Осциллографы",
    value: 12342120,
  },
  {
    label: "Измерение параметров электрического тока ⋅ Ваттметры",
    value: 15644590,
  },
  {
    label: "Измерение параметров электрического тока ⋅ Токовые клещи",
    value: 15683458,
  },
  {
    label: "Измерение расстояний, длин и углов наклона ⋅ Дальномеры",
    value: 12341948,
  },
  {
    label: "Измерение расстояний, длин и углов наклона ⋅ Линейки и угольники",
    value: 12341951,
  },
  {
    label: "Измерение расстояний, длин и углов наклона ⋅ Штангенциркули",
    value: 12341955,
  },
  {
    label:
      "Измерение расстояний, длин и углов наклона ⋅ Рулетки и мерные ленты",
    value: 12341957,
  },
  {
    label:
      "Измерение расстояний, длин и углов наклона ⋅ Лазерные уровни и нивелиры",
    value: 12341959,
  },
  {
    label:
      "Измерение расстояний, длин и углов наклона ⋅ Теодолиты и тахеометры",
    value: 12341976,
  },
  {
    label: "Измерение расстояний, длин и углов наклона ⋅ Угломеры и уклономеры",
    value: 12341979,
  },
  {
    label:
      "Измерение расстояний, длин и углов наклона ⋅ Ручные уровни и отвесы",
    value: 12341980,
  },
  {
    label: "Измерение расстояний, длин и углов наклона ⋅ Толщиномеры",
    value: 12341982,
  },
  {
    label: "Измерение расстояний, длин и углов наклона ⋅ Прочие инструменты",
    value: 12341996,
  },
  {
    label:
      "Измерение расстояний, длин и углов наклона ⋅ Аксессуары для нивелиров и лазерных уровней",
    value: 14948461,
  },
  {
    label: "Измерение расстояний, длин и углов наклона ⋅ Штативы, вехи, рейки",
    value: 14948486,
  },
  {
    label: "Измерение расстояний, длин и углов наклона ⋅ Дорожные курвиметры",
    value: 17513214,
  },
  {
    label: "Измерительный инструмент ⋅ Пирометры и тепловизоры",
    value: 12341935,
  },
  {
    label: "Измерительный инструмент ⋅ Манометры",
    value: 12341942,
  },
  {
    label: "Измерительный инструмент ⋅ Детекторы ",
    value: 12341943,
  },
  {
    label: "Измерительный инструмент ⋅ Прочие измерительные инструменты",
    value: 12341944,
  },
  {
    label: "Измерительный инструмент ⋅ Металлоискатели",
    value: 14979737,
  },
  {
    label: "Измерительный инструмент ⋅ Гигрометры и влагомеры",
    value: 16046787,
  },
  {
    label: "Измерительный инструмент ⋅ Анемометры и балометры",
    value: 16046815,
  },
  {
    label: "Измерительный инструмент ⋅ Видеоскопы",
    value: 16046825,
  },
  {
    label: "Измерительный инструмент ⋅ Люксметры",
    value: 16047011,
  },
  {
    label:
      "Измерительный инструмент ⋅ Запчасти и аксессуары для металлоискателей",
    value: 17279413,
  },
  {
    label:
      "Измерительный инструмент ⋅ Аксессуары для прочих измерительных инструментов",
    value: 21095210,
  },
  {
    label: "Штукатурно-малярные инструменты ⋅ Валики и ёмкости",
    value: 10989821,
  },
  {
    label:
      "Штукатурно-малярные инструменты ⋅ Инструменты и аксессуары для укладки плитки и наклеивания обоев",
    value: 10989823,
  },
  {
    label: "Штукатурно-малярные инструменты ⋅ Кисти",
    value: 14420866,
  },
  {
    label: "Штукатурно-малярные инструменты ⋅ Инструменты для наливных полов",
    value: 16430846,
  },
  {
    label:
      "Штукатурно-малярные инструменты ⋅ Инструменты для нанесения строительных смесей",
    value: 16430888,
  },
  {
    label: "Штукатурно-малярные инструменты ⋅ Ёмкости для строительных работ",
    value: 16430901,
  },
  {
    label: "Штукатурно-малярные инструменты ⋅ Строительные тёрки",
    value: 16430920,
  },
  {
    label: "Штукатурно-малярные инструменты ⋅ Правила",
    value: 16430954,
  },
  {
    label: "Штукатурно-малярные инструменты ⋅ Шпатели",
    value: 16430979,
  },
  {
    label: "Высотные конструкции ⋅ Лестницы и стремянки",
    value: 15687311,
  },
  {
    label: "Высотные конструкции ⋅ Вышки-туры, строительные леса и подмости",
    value: 15687345,
  },
  {
    label: "Прочие инструменты и аксессуары ⋅ Сумки для инструментов",
    value: 6944162,
  },
  {
    label: "Прочие инструменты и аксессуары ⋅ Пистолеты для пены",
    value: 14426509,
  },
  {
    label: "Прочие инструменты и аксессуары ⋅ Пистолеты для клея и герметика",
    value: 14426599,
  },
  {
    label:
      "Прочие инструменты и аксессуары ⋅ Гвоздескобозабивные пистолеты и степлеры",
    value: 14947454,
  },
  {
    label: "Прочие инструменты и аксессуары ⋅ Стеллажи",
    value: 15688306,
  },
  {
    label: "Прочие инструменты и аксессуары ⋅ Аксессуары для стеллажей",
    value: 15694618,
  },
  {
    label: "Прочие инструменты и аксессуары ⋅ Ящики для инструментов",
    value: 15715931,
  },
  {
    label:
      "Прочие инструменты и аксессуары ⋅ Аксессуары для укладки напольных покрытий",
    value: 16240006,
  },
  {
    label: "Прочие инструменты и аксессуары ⋅ Полки для инструментов",
    value: 16447110,
  },
  {
    label: "Прочие инструменты и аксессуары ⋅ Инструментальные тележки",
    value: 16453870,
  },
  {
    label: "Прочие инструменты и аксессуары ⋅ Стеклодомкраты",
    value: 17973591,
  },
  {
    label: "Сварочное оборудование ⋅ Сварочные аппараты",
    value: 284394,
  },
  {
    label: "Сварочное оборудование ⋅ Аппараты для контактной сварки",
    value: 12251838,
  },
  {
    label: "Сварочное оборудование ⋅ Аппараты для сварки пластика",
    value: 12251841,
  },
  {
    label: "Сварочное оборудование ⋅ Аппараты для сварки пластиковых труб",
    value: 14340298,
  },
  {
    label: "Сварочное оборудование ⋅ Маски и очки",
    value: 15189948,
  },
  {
    label: "Сварочное оборудование ⋅ Светофильтры и стекла",
    value: 15190276,
  },
  {
    label: "Сварочное оборудование ⋅ Плазменная резка",
    value: 15259392,
  },
  {
    label: "Электроды, проволока, прутки ⋅ Прутки для сварки металла",
    value: 15293555,
  },
  {
    label: "Электроды, проволока, прутки ⋅ Проволока",
    value: 15293580,
  },
  {
    label: "Электроды, проволока, прутки ⋅ Электроды",
    value: 15296735,
  },
  {
    label: "Аксессуары и комплектующие ⋅ Другие аксессуары",
    value: 12249113,
  },
  {
    label: "Аксессуары и комплектующие ⋅ Горелки TIG",
    value: 16018291,
  },
  {
    label: "Аксессуары и комплектующие ⋅ Цанги",
    value: 16018292,
  },
  {
    label: "Аксессуары и комплектующие ⋅ Горелки MIG и MAG",
    value: 16018293,
  },
  {
    label: "Аксессуары и комплектующие ⋅ Токосъемники",
    value: 16018296,
  },
  {
    label: "Аксессуары и комплектующие ⋅ Направляющие каналы",
    value: 16018301,
  },
  {
    label: "Аксессуары и комплектующие ⋅ Плазмотроны",
    value: 16018310,
  },
  {
    label: "Аксессуары и комплектующие ⋅ Консоли",
    value: 16018311,
  },
  {
    label: "Аксессуары и комплектующие ⋅ Газосварочные горелки",
    value: 16018312,
  },
  {
    label: "Аксессуары и комплектующие ⋅ Газовые резаки",
    value: 16018313,
  },
  {
    label: "Аксессуары и комплектующие ⋅ Газовые вентили",
    value: 16018315,
  },
  {
    label: "Аксессуары и комплектующие ⋅ Газовые редукторы",
    value: 16018316,
  },
  {
    label: "Аксессуары и комплектующие ⋅ Рукава",
    value: 16018317,
  },
  {
    label: "Аксессуары и комплектующие ⋅ Печи",
    value: 16018416,
  },
  {
    label: "Аксессуары и комплектующие ⋅ Блоки охлаждения",
    value: 16018417,
  },
  {
    label: "Аксессуары и комплектующие ⋅ Клеммы заземления",
    value: 16018418,
  },
  {
    label: "Аксессуары и комплектующие ⋅ Держатели электродов",
    value: 16646164,
  },
  {
    label: "Аксессуары и комплектующие ⋅ Сварочные кабели",
    value: 16646187,
  },
  {
    label: "Аксессуары и комплектующие ⋅ Магнитные угольники",
    value: 16646196,
  },
  {
    label:
      "Расходные материалы и оснастка ⋅ Аккумуляторы и зарядные устройства",
    value: 6038878,
  },
  {
    label: "Для цепных пил ⋅ Цепи и шины",
    value: 14193088,
  },
  {
    label: "Для цепных пил ⋅ Сумки и чехлы",
    value: 14193205,
  },
  {
    label: "Для цепных пил ⋅ Комплектующие",
    value: 14258158,
  },
  {
    label: "Для цепных пил ⋅ Масла для цепи",
    value: 14368837,
  },
  {
    label:
      "Расходные материалы и оснастка ⋅ Станки и приспособления для заточки",
    value: 14193156,
  },
  {
    label: "Расходные материалы и оснастка ⋅ Полотна и пильные ленты",
    value: 14211277,
  },
  {
    label: "Расходные материалы и оснастка ⋅ Пильные диски и переходные кольца",
    value: 14219758,
  },
  {
    label: "Расходные материалы и оснастка ⋅ Направляющие и упоры",
    value: 14220244,
  },
  {
    label: "Расходные материалы и оснастка ⋅ Системы пылеудаления",
    value: 14222110,
  },
  {
    label:
      "Расходные материалы и оснастка ⋅ Пилки и наборы для электролобзиков и лобзиковых станков",
    value: 14223099,
  },
  {
    label: "Расходные материалы и оснастка ⋅ Ножи для рубанков",
    value: 14223319,
  },
  {
    label: "Для дрелей, шуруповертов и гайковертов ⋅ Сверла",
    value: 294645,
  },
  {
    label: "Для дрелей, шуруповертов и гайковертов ⋅ Коронки",
    value: 294648,
  },
  {
    label: "Для дрелей, шуруповертов и гайковертов ⋅ Насадки и наборы",
    value: 13458064,
  },
  {
    label: "Для дрелей, шуруповертов и гайковертов ⋅ Биты",
    value: 14223539,
  },
  {
    label: "Для дрелей, шуруповертов и гайковертов ⋅ Патроны и переходники",
    value: 14223599,
  },
  {
    label: "Для дрелей, шуруповертов и гайковертов ⋅ Кондукторы",
    value: 14343439,
  },
  {
    label:
      "Для дрелей, шуруповертов и гайковертов ⋅ Насадки для размешивания растворов",
    value: 14348801,
  },
  {
    label:
      "Для дрелей, шуруповертов и гайковертов ⋅ Стойки и комплектующие для алмазного бурения",
    value: 15323755,
  },
  {
    label: "Для дрелей, шуруповертов и гайковертов ⋅ Шлифнасадки и аксессуары",
    value: 15696577,
  },
  {
    label: "Для фрезеров ⋅ Фрезы",
    value: 12934437,
  },
  {
    label: "Для фрезеров ⋅ Комплектующие и аксессуары для фрезера",
    value: 14225288,
  },
  {
    label: "Для пневмоинструмента ⋅ Шланги",
    value: 14230086,
  },
  {
    label: "Для пневмоинструмента ⋅ Фильтры, влагоотделители и лубрикаторы",
    value: 14230210,
  },
  {
    label: "Для пневмоинструмента ⋅ Пневмофитинги",
    value: 15085330,
  },
  {
    label: "Для пневмоинструмента ⋅ Аксессуары для краскопультов, аэрографов",
    value: 15359473,
  },
  {
    label: "Для пневмоинструмента ⋅ Масло для компрессоров",
    value: 15688241,
  },
  {
    label: "Для пневмоинструмента ⋅ Сопла",
    value: 16111288,
  },
  {
    label: "Для пневмоинструмента ⋅ Бачки",
    value: 16111306,
  },
  {
    label: "Для шлифовальных машин ⋅ Шлифовальные листы",
    value: 14231299,
  },
  {
    label: "Для шлифовальных машин ⋅ Шлифовальные ленты",
    value: 14231336,
  },
  {
    label: "Для шлифовальных машин ⋅ Шлифовальные круги",
    value: 14231372,
  },
  {
    label: "Для шлифовальных машин ⋅ Шлифовальные щетки и валики",
    value: 14231425,
  },
  {
    label: "Для шлифовальных машин ⋅ Диски и чашки шлифовальные",
    value: 15715254,
  },
  {
    label:
      "Для шлифовальных машин ⋅ Расходные материалы и запчасти для затирочных машин",
    value: 17404786,
  },
  {
    label:
      "Расходные материалы и оснастка ⋅ Насадки для многофункционального инструмента",
    value: 14231548,
  },
  {
    label:
      "Для угловой шлифмашины (болгарки) ⋅ Ключи, зажимные гайки и прочая оснастка",
    value: 14231691,
  },
  {
    label: "Расходные материалы и оснастка ⋅ Диски отрезные",
    value: 14231579,
  },
  {
    label: "Расходные материалы и оснастка ⋅ Насадки для граверов",
    value: 14231717,
  },
  {
    label:
      "Расходные материалы и оснастка ⋅ Буры, долота, пики  для перфораторов",
    value: 14234999,
  },
  {
    label:
      "Расходные материалы и оснастка ⋅ Запчасти для электро- и бензоинструмента",
    value: 14368995,
  },
  {
    label: "Расходные материалы и оснастка ⋅ Оснастка для строительных фенов",
    value: 18003606,
  },
  {
    label: "Мотобуры и оснастка ⋅ Мотобуры",
    value: 14382343,
  },
  {
    label: "Мотобуры и оснастка ⋅ Шнеки и удлинители",
    value: 14382344,
  },
  {
    label: "Пневмоинструменты ⋅ Воздушные компрессоры",
    value: 294652,
  },
  {
    label: "Пневмоинструменты ⋅ Аксессуары для пневмоинструмента",
    value: 294653,
  },
  {
    label: "Пневмоинструменты ⋅ Аэрографы, краскопульты, текстурные пистолеты",
    value: 15336851,
  },
  {
    label: "Пневмоинструмент ⋅ Пневмопистолеты",
    value: 15694311,
  },
  {
    label: "Пневмоинструмент ⋅ Пневмотрещотки",
    value: 15694313,
  },
  {
    label: "Пневмоинструмент ⋅ Пневмогайковерты",
    value: 15694314,
  },
  {
    label: "Пневмоинструмент ⋅ Пневмошуруповерты",
    value: 15695076,
  },
  {
    label: "Пневмоинструмент ⋅ Пневмолобзики и пилы",
    value: 15695083,
  },
  {
    label: "Пневмоинструмент ⋅ Пневмоножницы и пневмоножи",
    value: 15695093,
  },
  {
    label: "Пневмоинструмент ⋅ Пневмошлифмашины",
    value: 15695094,
  },
  {
    label: "Пневмоинструмент ⋅ Пневмостеплеры",
    value: 15695109,
  },
  {
    label: "Пневмоинструмент ⋅ Пневмозаклепочники",
    value: 15695121,
  },
  {
    label: "Пневмоинструмент ⋅ Прочие пневмоинструменты",
    value: 15695122,
  },
  {
    label: "Пневмоинструмент ⋅ Наборы пневмоинструментов",
    value: 15695136,
  },
  {
    label: "Пневмоинструмент ⋅ Пневмодрели",
    value: 15706151,
  },
  {
    label: "Лакокрасочные материалы ⋅ Краски",
    value: 91599,
  },
  {
    label: "Лакокрасочные материалы ⋅ Лаки",
    value: 91600,
  },
  {
    label: "Лакокрасочные материалы ⋅ Колеры",
    value: 91603,
  },
  {
    label: "Лакокрасочные материалы ⋅ Эмали",
    value: 91605,
  },
  {
    label: "Лакокрасочные материалы ⋅ Растворители",
    value: 91606,
  },
  {
    label: "Лакокрасочные материалы ⋅ Аэрозольная краска",
    value: 2561869,
  },
  {
    label: "Лакокрасочные материалы ⋅ Масла и воск",
    value: 7265976,
  },
  {
    label: "Лакокрасочные материалы ⋅ Пропитки",
    value: 16407095,
  },
  {
    label: "Лакокрасочные материалы ⋅ Строительные очистители",
    value: 16420696,
  },
  {
    label: "Отделочные материалы ⋅ Обои",
    value: 91634,
  },
  {
    label: "Отделочные материалы ⋅ Керамическая плитка",
    value: 91635,
  },
  {
    label: "Потолки ⋅ Натяжные потолки",
    value: 16634097,
  },
  {
    label: "Потолки ⋅ Подвесные потолки",
    value: 16634106,
  },
  {
    label: "Потолки ⋅ Потолочная плитка",
    value: 16634114,
  },
  {
    label: "Отделочные материалы ⋅ Сайдинг",
    value: 91642,
  },
  {
    label: "Отделочные материалы ⋅ Облицовочный камень",
    value: 658853,
  },
  {
    label: "Отделочные материалы ⋅ Лепнина",
    value: 7878040,
  },
  {
    label: "Отделочные материалы ⋅ Плитка из керамогранита",
    value: 13007424,
  },
  {
    label: "Отделочные материалы ⋅ Тротуарная плитка, бордюр",
    value: 13007553,
  },
  {
    label: "Стеновые панели ⋅ Панели МДФ",
    value: 13012372,
  },
  {
    label: "Стеновые панели ⋅ Панели ПВХ",
    value: 13012374,
  },
  {
    label: "Стеновые панели ⋅ Пробковые панели",
    value: 13012375,
  },
  {
    label: "Стеновые панели ⋅ Гипсовые панели",
    value: 16642870,
  },
  {
    label: "Отделочные материалы ⋅ Фасадные панели",
    value: 13012377,
  },
  {
    label: "Отделочные материалы ⋅ Клинкерная плитка",
    value: 13021924,
  },
  {
    label: "Отделочные материалы ⋅ Мозаика",
    value: 13045526,
  },
  {
    label: "Отделочные материалы ⋅ Жидкие обои",
    value: 13052932,
  },
  {
    label: "Отделочные материалы ⋅ Фактурные декоративные покрытия",
    value: 15296759,
  },
  {
    label: "Отделочные материалы ⋅ Самоклеящаяся пленка",
    value: 15987498,
  },
  {
    label: "Отделочные материалы ⋅ Потолочные плинтусы",
    value: 16404850,
  },
  {
    label: "Отделочные материалы ⋅ Отделочный профиль, уголки",
    value: 16624353,
  },
  {
    label: "Крепеж и фурнитура ⋅ Анкерные болты",
    value: 91644,
  },
  {
    label: "Крепеж и фурнитура ⋅ Дюбели",
    value: 91646,
  },
  {
    label: "Крепеж и фурнитура ⋅ Шайбы и гайки",
    value: 91647,
  },
  {
    label: "Крепеж и фурнитура ⋅ Гвозди",
    value: 91648,
  },
  {
    label: "Крепеж и фурнитура ⋅ Винты и болты",
    value: 13041556,
  },
  {
    label: "Крепеж и фурнитура ⋅ Шурупы и саморезы",
    value: 13041561,
  },
  {
    label: "Крепеж и фурнитура ⋅ Шпильки, штифты и шплинты",
    value: 13041567,
  },
  {
    label: "Крепеж и фурнитура ⋅ Перфорированный крепеж",
    value: 13041569,
  },
  {
    label: "Крепеж и фурнитура ⋅ Такелаж",
    value: 13041570,
  },
  {
    label: "Крепеж и фурнитура ⋅ Заклепки",
    value: 13041571,
  },
  {
    label: "Крепеж и фурнитура ⋅ Магниты",
    value: 13477706,
  },
  {
    label: "Крепеж и фурнитура ⋅ Уголки, кронштейны, держатели ",
    value: 14919512,
  },
  {
    label: "Крепеж и фурнитура ⋅ Профиль для плитки",
    value: 15146839,
  },
  {
    label: "Напольные покрытия ⋅ Ковролин и ковровая плитка",
    value: 91636,
  },
  {
    label: "Напольные покрытия ⋅ Паркетная доска",
    value: 91637,
  },
  {
    label: "Напольные покрытия ⋅ Линолеум",
    value: 91638,
  },
  {
    label: "Напольные покрытия ⋅ Ламинат",
    value: 91640,
  },
  {
    label: "Напольные покрытия ⋅ Плинтусы и пороги",
    value: 91693,
  },
  {
    label: "Напольные покрытия ⋅ Пробковый пол",
    value: 6391089,
  },
  {
    label: "Напольные покрытия ⋅ Плитка и ламинат ПВХ",
    value: 10541477,
  },
  {
    label: "Напольные покрытия ⋅ Массивная доска",
    value: 10735844,
  },
  {
    label: "Напольные покрытия ⋅ Штучный паркет",
    value: 12938362,
  },
  {
    label: "Напольные покрытия ⋅ Подложка",
    value: 12938400,
  },
  {
    label: "Напольные покрытия ⋅ Комплектующие для плинтуса",
    value: 13045064,
  },
  {
    label: "Напольные покрытия ⋅ Искусственная трава",
    value: 16560992,
  },
  {
    label: "Кровля и водосток ⋅ Черепица",
    value: 91675,
  },
  {
    label: "Кровля и водосток ⋅ Аксессуары для кровельных материалов",
    value: 91678,
  },
  {
    label: "Кровля и водосток ⋅ Металлочерепица",
    value: 91679,
  },
  {
    label: "Кровля и водосток ⋅ Гибкая черепица",
    value: 13020979,
  },
  {
    label: "Кровля и водосток ⋅ Еврошифер",
    value: 13021015,
  },
  {
    label: "Кровля и водосток ⋅ Профнастил",
    value: 13021028,
  },
  {
    label: "Кровля и водосток ⋅ Водостоки",
    value: 13021032,
  },
  {
    label: "Кровля и водосток ⋅ Композитная черепица",
    value: 16709605,
  },
  {
    label: "Кровля и водосток ⋅ Шифер",
    value: 16711205,
  },
  {
    label: "Пиломатериалы ⋅ Брус",
    value: 91687,
  },
  {
    label: "Пиломатериалы ⋅ Доски",
    value: 91689,
  },
  {
    label: "Пиломатериалы ⋅ Доска террасная",
    value: 91690,
  },
  {
    label: "Пиломатериалы ⋅ Вагонка, имитация бруса, блок-хаус",
    value: 91694,
  },
  {
    label: "Пиломатериалы ⋅ Рейка, брусок",
    value: 91695,
  },
  {
    label: "Пиломатериалы ⋅ Фанера",
    value: 6085780,
  },
  {
    label: "Строительные смеси ⋅ Грунтовки",
    value: 91602,
  },
  {
    label: "Строительные смеси ⋅ Затирки",
    value: 91712,
  },
  {
    label: "Строительные смеси ⋅ Добавки",
    value: 13021663,
  },
  {
    label: "Строительные смеси ⋅ Стяжки и наливные полы",
    value: 15055432,
  },
  {
    label: "Строительный клей ⋅ Клей для плитки и камня",
    value: 15059051,
  },
  {
    label: "Строительный клей ⋅ Кладочные смеси и клеи специального назначения",
    value: 15220918,
  },
  {
    label: "Смеси для выравнивания стен и потолков ⋅ Шпатлевки",
    value: 91604,
  },
  {
    label: "Смеси для выравнивания стен и потолков ⋅ Штукатурки",
    value: 4967968,
  },
  {
    label: "Цемент и основы смесей ⋅ Цемент",
    value: 4967967,
  },
  {
    label: "Цемент и основы смесей ⋅ Известь, гипс, мел",
    value: 15096278,
  },
  {
    label: "Цемент и основы смесей ⋅ Пескобетон",
    value: 15142683,
  },
  {
    label: "Инертные материалы ⋅ Щебень, гравий, керамзит",
    value: 91717,
  },
  {
    label: "Инертные материалы ⋅ Песок, глина",
    value: 15132435,
  },
  {
    label: "Изоляционные материалы ⋅ Изоляционные пленки",
    value: 91676,
  },
  {
    label: "Изоляционные материалы ⋅ Мастики",
    value: 91677,
  },
  {
    label: "Изоляционные материалы ⋅ Монтажные пены и очистители",
    value: 91713,
  },
  {
    label: "Изоляционные материалы ⋅ Звукоизоляция",
    value: 91723,
  },
  {
    label: "Изоляционные материалы ⋅ Пленки для строительства и ремонта",
    value: 14732168,
  },
  {
    label: "Изоляционные материалы ⋅ Герметики",
    value: 14744406,
  },
  {
    label: "Теплоизоляционные материалы ⋅ Прочая теплоизоляция",
    value: 91720,
  },
  {
    label: "Теплоизоляционные материалы ⋅ Минеральная вата",
    value: 15273588,
  },
  {
    label: "Теплоизоляционные материалы ⋅ Межвенцовый утеплитель",
    value: 15273597,
  },
  {
    label: "Теплоизоляционные материалы ⋅ Пенополистирол, пенопласт, PIR-плиты",
    value: 15273598,
  },
  {
    label: "Теплоизоляционные материалы ⋅ Трубная изоляция",
    value: 15273601,
  },
  {
    label: "Теплоизоляционные материалы ⋅ Вспененный полиэтилен",
    value: 15273614,
  },
  {
    label: "Теплоизоляционные материалы ⋅ Древесно-волокнистый утеплитель",
    value: 15273674,
  },
  {
    label: "Изоляционные материалы ⋅ Кровельная изоляция",
    value: 16622160,
  },
  {
    label: "Дренажные системы ⋅ Дренажные трубы",
    value: 13021076,
  },
  {
    label: "Дренажные системы ⋅ Геотекстиль и мембраны",
    value: 13021194,
  },
  {
    label: "Дренажные системы ⋅ Аксессуары и комплектующие",
    value: 13021207,
  },
  {
    label: "Металлопрокат ⋅ Сетка",
    value: 13021309,
  },
  {
    label: "Металлопрокат ⋅ Проволока и арматура",
    value: 13021343,
  },
  {
    label: "Металлопрокат ⋅ Столбы, профильные трубы",
    value: 13021356,
  },
  {
    label: "Металлопрокат ⋅ Швеллеры и уголки",
    value: 13021398,
  },
  {
    label: "Металлопрокат ⋅ Листовой прокат",
    value: 13021443,
  },
  {
    label: "Общестроительные материалы ⋅ Клеи бытовые и универсальные",
    value: 91608,
  },
  {
    label: "Общестроительные материалы ⋅ Стеклоблоки",
    value: 91710,
  },
  {
    label: "Общестроительные материалы ⋅ Железобетонные и полимерные изделия",
    value: 233086,
  },
  {
    label: "Общестроительные материалы ⋅ Строительные блоки",
    value: 13020862,
  },
  {
    label: "Общестроительные материалы ⋅ Кирпич",
    value: 13020903,
  },
  {
    label: "Общестроительные материалы ⋅ Поликарбонат",
    value: 13021641,
  },
  {
    label: "Общестроительные материалы ⋅ Клей для обоев",
    value: 15059602,
  },
  {
    label: "Общестроительные материалы ⋅ Строительный скотч",
    value: 15140556,
  },
  {
    label: "Общестроительные материалы ⋅ Клеи для напольных покрытий",
    value: 15317135,
  },
  {
    label: "Общестроительные материалы ⋅ Жидкие гвозди",
    value: 15317159,
  },
  {
    label:
      "Материалы для сухого строительства ⋅ Гипсокартон и листовые материалы",
    value: 142665,
  },
  {
    label:
      "Профиль и аксессуары для гипсокартона ⋅ Профиль для гипсокартона и аксессуары для монтажа",
    value: 142666,
  },
  {
    label: "Профиль и аксессуары для гипсокартона ⋅ Сетки, серпянки, ленты",
    value: 13052852,
  },
  {
    label:
      "Профиль и аксессуары для гипсокартона ⋅ Профиль штукатурный, маячковый",
    value: 15094364,
  },
  {
    label: "Древесно-плитные материалы ⋅ Другие древесно-плитные материалы",
    value: 91686,
  },
  {
    label: "Древесно-плитные материалы ⋅ OSB (ориентированно-стружечные плиты)",
    value: 15314517,
  },
  {
    label: "Древесно-плитные материалы ⋅ ДВП, МДФ (древесно-волокнистые плиты)",
    value: 15314525,
  },
  {
    label: "Древесно-плитные материалы ⋅ ДСП (древесно-стружечные плиты)",
    value: 15314553,
  },
  {
    label: "Древесно-плитные материалы ⋅ ЦСП (цементно-стружечные плиты)",
    value: 15314585,
  },
  {
    label: "Древесно-плитные материалы ⋅ Мебельные щиты",
    value: 15324701,
  },
  {
    label: "Древесно-плитные материалы ⋅ ЛДСП панели",
    value: 15361711,
  },
  {
    label: "Двери, окна и скобяные изделия ⋅ Готовые конструкции",
    value: 91725,
  },
  {
    label: "Двери, окна и скобяные изделия ⋅ Окна",
    value: 91726,
  },
  {
    label: "Двери, окна и скобяные изделия ⋅ Межкомнатные двери",
    value: 91727,
  },
  {
    label: "Двери, окна и скобяные изделия ⋅ Проекты домов",
    value: 91734,
  },
  {
    label: "Аксессуары для окон и дверей ⋅ Защелки и завертки",
    value: 91621,
  },
  {
    label: "Аксессуары для окон и дверей ⋅ Ручки дверные",
    value: 91622,
  },
  {
    label: "Аксессуары для окон и дверей ⋅ Наличники и доборы",
    value: 91692,
  },
  {
    label: "Аксессуары для окон и дверей ⋅ Комплектующие к замкам",
    value: 91807,
  },
  {
    label: "Аксессуары для окон и дверей ⋅ Петли дверные",
    value: 1626819,
  },
  {
    label: "Аксессуары для окон и дверей ⋅ Замки врезные",
    value: 15775081,
  },
  {
    label: "Аксессуары для окон и дверей ⋅ Замки навесные",
    value: 15775089,
  },
  {
    label: "Аксессуары для окон и дверей ⋅ Замки накладные",
    value: 15775092,
  },
  {
    label: "Аксессуары для окон и дверей ⋅ Прочие аксессуары",
    value: 16305535,
  },
  {
    label: "Аксессуары для окон и дверей ⋅ Подоконники",
    value: 17327481,
  },
  {
    label: "Аксессуары для окон и дверей ⋅ Ручки для окон",
    value: 17327562,
  },
  {
    label: "Аксессуары для окон и дверей ⋅ Оклады для окон",
    value: 17327902,
  },
  {
    label:
      "Аксессуары для окон и дверей ⋅ Ограничители открывания для дверей и окон",
    value: 17333127,
  },
  {
    label: "Аксессуары для окон и дверей ⋅ Дверные доводчики",
    value: 17958741,
  },
  {
    label: "Двери, окна и скобяные изделия ⋅ Почтовые ящики",
    value: 5049591,
  },
  {
    label: "Двери, окна и скобяные изделия ⋅ Лестницы и элементы лестниц",
    value: 5099297,
  },
  {
    label: "Двери, окна и скобяные изделия ⋅ Ворота",
    value: 6275587,
  },
  {
    label: "Двери, окна и скобяные изделия ⋅ Входные двери",
    value: 11031138,
  },
  {
    label: "Двери, окна и скобяные изделия ⋅ Дверные коробки",
    value: 11031140,
  },
  {
    label: "Двери, окна и скобяные изделия ⋅ Рольставни",
    value: 13954518,
  },
  {
    label: "Водоснабжение ⋅ Баки",
    value: 6426981,
  },
  {
    label: "Водоснабжение ⋅ Ревизионные люки",
    value: 6517808,
  },
  {
    label: "Водоснабжение ⋅ Счетчики воды",
    value: 7355200,
  },
  {
    label: "Водоснабжение ⋅ Септики и жироуловители",
    value: 7959727,
  },
  {
    label: "Водоснабжение ⋅ Мотопомпы",
    value: 14343626,
  },
  {
    label: "Расширительные баки и комплектующие ⋅ Расширительные баки",
    value: 14414642,
  },
  {
    label:
      "Расширительные баки и комплектующие ⋅ Комплектующие для расширительных баков",
    value: 14414682,
  },
  {
    label: "Водоснабжение ⋅ Оголовки для скважины",
    value: 14414687,
  },
  {
    label: "Водоснабжение ⋅ Коллекторы",
    value: 14700354,
  },
  {
    label: "Водоснабжение ⋅ Электромагнитные клапаны",
    value: 14814933,
  },
  {
    label: "Фильтры для воды и комплектующие ⋅ Фильтры и умягчители для воды",
    value: 90582,
  },
  {
    label:
      "Фильтры для воды и комплектующие ⋅ Картриджи и сменные элементы для фильтров",
    value: 5037939,
  },
  {
    label: "Фильтры для воды и комплектующие ⋅ Аксессуары для фильтров воды",
    value: 6426987,
  },
  {
    label: "Фильтры для воды и комплектующие ⋅ Краны для чистой воды",
    value: 14739382,
  },
  {
    label: "Фильтры для воды и комплектующие ⋅ Фильтрующие материалы",
    value: 14815024,
  },
  {
    label: "Фильтры для воды и комплектующие ⋅ Блоки управления для фильтров",
    value: 16126792,
  },
  {
    label: "Фильтры для воды и комплектующие ⋅ Приводы автоматической промывки",
    value: 16262266,
  },
  {
    label: "Водоснабжение ⋅ Насосные группы",
    value: 14825481,
  },
  {
    label: "Водоснабжение ⋅ Группы безопасности",
    value: 14825522,
  },
  {
    label: "Водоснабжение ⋅ Поплавковые выключатели",
    value: 14890337,
  },
  {
    label: "Водоснабжение ⋅ Коллекторные шкафы",
    value: 15760831,
  },
  {
    label: "Насосы и комплектующие ⋅ Водяные насосы",
    value: 91664,
  },
  {
    label: "Насосы и комплектующие ⋅ Комплектующие и запчасти для насосов",
    value: 15774676,
  },
  {
    label: "Водоснабжение ⋅ Инструменты для прочистки труб",
    value: 15863151,
  },
  {
    label: "Водопроводные трубы и фитинги ⋅ Водопроводные трубы",
    value: 91667,
  },
  {
    label: "Водопроводные трубы и фитинги ⋅ Прочие фитинги",
    value: 14700323,
  },
  {
    label: "Водопроводные трубы и фитинги ⋅ Подводки",
    value: 16299226,
  },
  {
    label: "Водопроводные трубы и фитинги ⋅ Фитинги для металлических труб",
    value: 16306126,
  },
  {
    label:
      "Водопроводные трубы и фитинги ⋅ Фитинги для металлопластиковых труб и труб из сшитого полиэтилена",
    value: 16306128,
  },
  {
    label: "Водопроводные трубы и фитинги ⋅ Фитинги для полипропиленовых труб",
    value: 16335420,
  },
  {
    label: "Водопроводные трубы и фитинги ⋅ Фитинги для труб ПНД",
    value: 16335429,
  },
  {
    label: "Канализационные трубы и фитинги ⋅ Канализационные трубы",
    value: 91666,
  },
  {
    label: "Канализационные трубы и фитинги ⋅ Фитинги для канализационных труб",
    value: 14443644,
  },
  {
    label:
      "Комплектующие водоснабжения ⋅ Прочие материалы для сантехнических работ",
    value: 91619,
  },
  {
    label: "Комплектующие водоснабжения ⋅ Комплектующие для труб",
    value: 91670,
  },
  {
    label: "Комплектующие водоснабжения ⋅ Уплотнители резьбовых соединений",
    value: 16299156,
  },
  {
    label: "Комплектующие водоснабжения ⋅ Сантехнические прокладки",
    value: 16299404,
  },
  {
    label: "Комплектующие водоснабжения ⋅ Сантехнические хомуты",
    value: 16299421,
  },
  {
    label:
      "Комплектующие водоснабжения ⋅ Аксессуары и комплектующие для септиков",
    value: 17683238,
  },
  {
    label: "Запорная арматура ⋅ Фильтры механической очистки",
    value: 16306122,
  },
  {
    label: "Запорная арматура ⋅ Краны шаровые",
    value: 16612191,
  },
  {
    label: "Запорная арматура ⋅ Обратные клапаны",
    value: 16612301,
  },
  {
    label: "Запорная арматура ⋅ Задвижки",
    value: 16612311,
  },
  {
    label: "Запорная арматура ⋅ Запорные клапаны",
    value: 16612329,
  },
  {
    label: "Запорная арматура ⋅ Дисковые затворы",
    value: 16612347,
  },
  {
    label: "Запорная арматура ⋅ Смесительные клапаны",
    value: 16612355,
  },
  {
    label: "Запорная арматура ⋅ Балансировочные и регулирующие клапаны",
    value: 16612363,
  },
  {
    label: "Запорная арматура ⋅ Предохранительные клапаны",
    value: 16612375,
  },
  {
    label: "Запорная арматура ⋅ Сепараторы",
    value: 16612383,
  },
  {
    label: "Запорная арматура ⋅ Автоматизация",
    value: 17993032,
  },
  {
    label: "Водоснабжение ⋅ Рукава и головки",
    value: 17972167,
  },
  {
    label:
      "Оборудование для магазинов ⋅ Книги, бланки, формы для ведения учета",
    value: 90753,
  },
  {
    label: "Оборудование для магазинов ⋅ Расходные материалы",
    value: 91049,
  },
  {
    label: "Оборудование для магазинов ⋅ Весы",
    value: 91765,
  },
  {
    label: "Холодильное оборудование ⋅ Холодильные шкафы",
    value: 16656975,
  },
  {
    label: "Холодильное оборудование ⋅ Холодильные витрины",
    value: 16657017,
  },
  {
    label: "Холодильное оборудование ⋅ Холодильные столы",
    value: 16657148,
  },
  {
    label: "Холодильное оборудование ⋅ Холодильные машины",
    value: 16657192,
  },
  {
    label: "Холодильное оборудование ⋅ Морозильное оборудование",
    value: 16657217,
  },
  {
    label: "Холодильное оборудование ⋅ Запчасти и расходные материалы",
    value: 16657239,
  },
  {
    label: "Холодильное оборудование ⋅ Хладагенты",
    value: 16732576,
  },
  {
    label: "Холодильное оборудование ⋅ Мини-бары",
    value: 17295965,
  },
  {
    label: "Кассовые аппараты ⋅ Контрольно-кассовая техника",
    value: 16762959,
  },
  {
    label: "Кассовые аппараты ⋅ POS-системы и периферия",
    value: 16762979,
  },
  {
    label: "Кассовые аппараты ⋅ Торговое оборудование для касс",
    value: 16762991,
  },
  {
    label: "Оборудование для магазинов ⋅ Этикет-пистолеты",
    value: 91768,
  },
  {
    label: "Оборудование для магазинов ⋅ Сканеры считывания штрих-кода",
    value: 91769,
  },
  {
    label: "Оборудование для магазинов ⋅ Витрины",
    value: 91770,
  },
  {
    label: "Оборудование для магазинов ⋅ Принтеры чеков, этикеток, штрих-кода",
    value: 930336,
  },
  {
    label: "Оборудование для магазинов ⋅ Манекены",
    value: 5057803,
  },
  {
    label: "Оборудование для магазинов ⋅ Терминалы сбора данных",
    value: 6509282,
  },
  {
    label:
      "Оборудование для магазинов ⋅ Рекламные дисплеи и интерактивные панели",
    value: 10469630,
  },
  {
    label: "Оборудование для магазинов ⋅ Тележки и корзины",
    value: 18099658,
  },
  {
    label: "Банковское оборудование ⋅ Детекторы и счетчики банкнот",
    value: 91774,
  },
  {
    label: "Банковское оборудование ⋅ Инкассация и опломбирование",
    value: 91776,
  },
  {
    label: "Оборудование ⋅ Информационные табло",
    value: 91775,
  },
  {
    label: "Строительство ⋅ Резчики швов и стенорезные машины",
    value: 152689,
  },
  {
    label: "Строительство ⋅ Бетономешалки и растворосмесители",
    value: 6521184,
  },
  {
    label: "Строительство ⋅ Строительные вибраторы",
    value: 10434122,
  },
  {
    label: "Строительство ⋅ Затирочные машины",
    value: 12322515,
  },
  {
    label: "Строительство ⋅ Строительный мусоропровод",
    value: 14993180,
  },
  {
    label: "Строительство ⋅ Комплектующие для бетономешалок",
    value: 17392505,
  },
  {
    label: "Строительство ⋅ Вибрационные плиты",
    value: 17651763,
  },
  {
    label: "Строительство ⋅ Вибротрамбовки",
    value: 17654849,
  },
  {
    label: "Строительство ⋅ Принадлежности для строительных вибраторов",
    value: 20444070,
  },
  {
    label: "Строительство ⋅ Комплектующие для опалубки",
    value: 33970950,
  },
  {
    label: "Охрана и сигнализация ⋅ Противопожарное оборудование",
    value: 90762,
  },
  {
    label: "Охрана и сигнализация ⋅ Сейфы",
    value: 91803,
  },
  {
    label: "Охрана и сигнализация ⋅ Регулировка движения",
    value: 91806,
  },
  {
    label: "Охрана и сигнализация ⋅ ИК-прожекторы",
    value: 6235521,
  },
  {
    label: "Охрана и сигнализация ⋅ Огнетушители",
    value: 13212434,
  },
  {
    label: "Охрана и сигнализация ⋅ Средства индивидуальной бронезащиты",
    value: 14340627,
  },
  {
    label:
      "Охрана и сигнализация ⋅ Металлодетекторы и другое досмотровое оборудование",
    value: 17280486,
  },
  {
    label: "Чистящая и моющая техника ⋅ Промышленные пылесосы и парогенераторы",
    value: 281934,
  },
  {
    label: "Чистящая и моющая техника ⋅ Поломойные и подметальные машины",
    value: 281936,
  },
  {
    label: "Чистящая и моющая техника ⋅ Аксессуары и принадлежности",
    value: 281938,
  },
  {
    label: "Чистящая и моющая техника ⋅ Противогололедные реагенты и материалы",
    value: 14823119,
  },
  {
    label: "Чистящая и моющая техника ⋅ Машинки для чистки обуви",
    value: 23279834,
  },
  {
    label: "Оборудование ⋅ Рекламные конструкции и материалы",
    value: 904381,
  },
  {
    label: "Оборудование ⋅ Лабораторное оборудование",
    value: 3465066,
  },
  {
    label: "Рабочая одежда и обувь ⋅ Обувь",
    value: 17669248,
  },
  {
    label: "Рабочая одежда и обувь ⋅ Рабочие головные уборы",
    value: 17669265,
  },
  {
    label: "Рабочая одежда и обувь ⋅ Одежда",
    value: 17669361,
  },
  {
    label:
      "Сценическое и аудиооборудование ⋅ Световое и сценическое оборудование",
    value: 763070,
  },
  {
    label:
      "Сценическое и аудиооборудование ⋅ Оборудование для звукозаписывающих студий",
    value: 6374342,
  },
  {
    label:
      "Сценическое и аудиооборудование ⋅ Концертное и трансляционное аудиооборудование",
    value: 6374343,
  },
  {
    label:
      "Сценическое и аудиооборудование ⋅ Аксессуары для перевозки и хранения",
    value: 7812205,
  },
  {
    label:
      "Сценическое и аудиооборудование ⋅ Коммутационное аудио- и видеооборудование",
    value: 18844370,
  },
  {
    label: "Промышленное производство ⋅ Упаковочное оборудование",
    value: 91796,
  },
  {
    label: "Промышленное производство ⋅ Насосы промышленные",
    value: 193483,
  },
  {
    label: "Промышленное производство ⋅ Швейное производство",
    value: 241436,
  },
  {
    label:
      "Промышленное производство ⋅ Производственно-техническое оборудование",
    value: 280704,
  },
  {
    label: "Промышленное производство ⋅ Грузоподъемное оборудование",
    value: 434515,
  },
  {
    label: "Промышленное производство ⋅ Инкубаторы",
    value: 6368402,
  },
  {
    label: "Промышленное производство ⋅ Упаковочные материалы",
    value: 13985019,
  },
  {
    label: "Станки  ⋅ Прочие станки",
    value: 434516,
  },
  {
    label: "Станки  ⋅ Фуговальные и рейсмусовые станки",
    value: 14910224,
  },
  {
    label: "Станки  ⋅ Сверлильные станки",
    value: 14910253,
  },
  {
    label: "Станки  ⋅ Токарные станки",
    value: 14910293,
  },
  {
    label: "Станки  ⋅ Шлифовальные станки",
    value: 14910393,
  },
  {
    label: "Станки  ⋅ Фрезерные станки",
    value: 14910427,
  },
  {
    label: "Станки  ⋅ Ленточнопильные станки",
    value: 14910462,
  },
  {
    label: "Станки  ⋅ Долбежные станки",
    value: 14910519,
  },
  {
    label: "Станки  ⋅ Ножницы и гильотины",
    value: 14910546,
  },
  {
    label: "Станки  ⋅ Форматно-раскроечные станки",
    value: 14910581,
  },
  {
    label: "Станки  ⋅ Оборудование для работы с арматурой",
    value: 14910654,
  },
  {
    label: "Станки  ⋅ Лобзиковые станки",
    value: 14910686,
  },
  {
    label: "Станки  ⋅ Пресс-станки",
    value: 14910727,
  },
  {
    label: "Станки  ⋅ Гибочные станки",
    value: 14910755,
  },
  {
    label: "Принадлежности для станков ⋅ Столы и подставки",
    value: 14912613,
  },
  {
    label: "Принадлежности для станков ⋅ Прочие принадлежности",
    value: 14912763,
  },
  {
    label: "Принадлежности для станков ⋅ Диски, щетки для точил",
    value: 14912804,
  },
  {
    label: "Принадлежности для станков ⋅ Ремни для станков",
    value: 14912867,
  },
  {
    label: "Стружкоотсосы и комплектующие ⋅ Стружкоотсосы ",
    value: 14910819,
  },
  {
    label: "Стружкоотсосы и комплектующие ⋅ Фильтры и мешки",
    value: 14910850,
  },
  {
    label: "Промышленное производство ⋅ Электродвигатели",
    value: 16226049,
  },
  {
    label:
      "Оборудование для салонов красоты ⋅ Инструменты парикмахера и сумки для инструмента",
    value: 16642686,
  },
  {
    label:
      "Оборудование для салонов красоты ⋅ Принадлежности для косметологов и массажистов",
    value: 16643182,
  },
  {
    label:
      "Оборудование для салонов красоты ⋅ Принадлежности для парикмахерских",
    value: 16643192,
  },
  {
    label:
      "Оборудование для салонов красоты ⋅ Инструменты и средства для наращивания волос",
    value: 16650287,
  },
  {
    label: "Оборудование для салонов красоты ⋅ Мебель для салонов красоты",
    value: 16724149,
  },
  {
    label:
      "Оборудование для салонов красоты ⋅ Стерилизация для салонов красоты",
    value: 16724218,
  },
  {
    label: "Оборудование для салонов красоты ⋅ Тату оборудование",
    value: 16724267,
  },
  {
    label:
      "Оборудование для салонов красоты ⋅ Принадлежности и аксессуары для тату",
    value: 16724341,
  },
  {
    label:
      "Оборудование для салонов красоты ⋅ Оборудование для аппаратной косметологии и массажа",
    value: 16752881,
  },
  {
    label:
      "Оборудование для салонов красоты ⋅ Принадлежности и оборудование для татуажа",
    value: 16771818,
  },
  {
    label: "Оборудование для салонов красоты ⋅ Тележки мастера",
    value: 16795627,
  },
  {
    label: "Оборудование для салонов красоты ⋅ Ванны и мойки",
    value: 16800571,
  },
  {
    label: "Оборудование для салонов красоты ⋅ Сушуары и климазоны",
    value: 16808053,
  },
  {
    label: "Сфера услуг ⋅ Инструменты и расходные материалы для медучреждений",
    value: 1009493,
  },
  {
    label: "Сфера услуг ⋅ Оборудование для автосервисов",
    value: 6144280,
  },
  {
    label: "Сфера услуг ⋅ Развлекательное оборудование",
    value: 14258760,
  },
  {
    label: "Сфера услуг ⋅ Оборудование для прачечной и химчистки",
    value: 16379784,
  },
  {
    label: "Сфера услуг ⋅ Системы оповещения",
    value: 23960430,
  },
  {
    label: "Сфера услуг ⋅ Оборудование для медучреждений",
    value: 38844470,
  },
  {
    label: "Сфера услуг ⋅ Мебель для медучреждений",
    value: 38844630,
  },
  {
    label: "Издательство и полиграфия ⋅ Контрольно-измерительное оборудование",
    value: 91779,
  },
  {
    label: "Издательство и полиграфия ⋅ Полиграфическое оборудование",
    value: 91808,
  },
  {
    label: "Издательство и полиграфия ⋅ Расходные материалы",
    value: 91809,
  },
  {
    label: "Оборудование ⋅ Предупредительные наклейки",
    value: 12910230,
  },
  {
    label:
      "Оборудование для ремонта электроники ⋅ Радиодетали и электронные компоненты",
    value: 7076558,
  },
  {
    label: "Оборудование для ремонта электроники ⋅ Программаторы",
    value: 13403094,
  },
  {
    label: "Пищевое оборудование ⋅ Изготовление мучных и кондитерских изделий",
    value: 14716523,
  },
  {
    label: "Пищевое оборудование ⋅ Промышленные плиты",
    value: 14716524,
  },
  {
    label: "Пищевое оборудование ⋅ Жарочные и пекарские шкафы",
    value: 14716548,
  },
  {
    label: "Пищевое оборудование ⋅ Промышленные миксеры",
    value: 14716554,
  },
  {
    label: "Пищевое оборудование ⋅ Пароконвектоматы",
    value: 14716647,
  },
  {
    label: "Пищевое оборудование ⋅ Промышленные посудомоечные машины",
    value: 14716690,
  },
  {
    label: "Пищевое оборудование ⋅ Запчасти и аксессуары",
    value: 18100404,
  },
  {
    label: "Пищевое оборудование ⋅ Тепловое оборудование",
    value: 18540210,
  },
  {
    label: "Пищевое оборудование ⋅ Электромеханическое оборудование",
    value: 18542370,
  },
  {
    label:
      "Пищевое оборудование ⋅ Оборудование для приготовления и раздачи напитков",
    value: 18542510,
  },
  {
    label: "Пищевое оборудование ⋅ Вспомогательное оборудование",
    value: 18542570,
  },
  {
    label: "Пищевое оборудование ⋅ Раздаточное оборудование",
    value: 18542650,
  },
  {
    label: "Пищевое оборудование ⋅ Модульное пищевое оборудование",
    value: 18542710,
  },
  {
    label: "Оборудование ⋅ Промышленное климатическое оборудование",
    value: 16444422,
  },
  {
    label: "Оборудование ⋅ Весы для животных",
    value: 16712388,
  },
  {
    label: "Швейное оборудование ⋅ Аксессуары",
    value: 241435,
  },
  {
    label: "Швейное оборудование ⋅ Оверлоки и распошивальные машины",
    value: 242699,
  },
  {
    label: "Швейное оборудование ⋅ Вязальные машины",
    value: 242701,
  },
  {
    label: "Швейное оборудование ⋅ Швейные машины",
    value: 242704,
  },
  {
    label: "Швейное оборудование ⋅ Вышивальные машины",
    value: 242705,
  },
  {
    label: "Техника для уборки ⋅ Аксессуары для пылесосов",
    value: 278341,
  },
  {
    label: "Техника для уборки ⋅ Электровеники и электрошвабры",
    value: 6504964,
  },
  {
    label: "Техника для уборки ⋅ Стеклоочистители",
    value: 12802914,
  },
  {
    label: "Техника для уборки ⋅ Пароочистители",
    value: 16147796,
  },
  {
    label: "Техника для уборки ⋅ Пылесосы для дома",
    value: 16302535,
  },
  {
    label: "Техника для уборки ⋅ Роботы-пылесосы",
    value: 16302536,
  },
  {
    label: "Техника для уборки ⋅ Вертикальные пылесосы",
    value: 16302537,
  },
  {
    label: "Техника для уборки ⋅ Аксессуары к технике для уборки",
    value: 20373110,
  },
  {
    label: "Техника для ухода за одеждой ⋅ Стиральные машины",
    value: 90566,
  },
  {
    label: "Техника для ухода за одеждой ⋅ Сушильные машины",
    value: 90572,
  },
  {
    label:
      "Техника для ухода за одеждой ⋅ Аксессуары для стиральных и сушильных машин",
    value: 278340,
  },
  {
    label: "Техника для ухода за одеждой ⋅ Гладильные системы",
    value: 1005898,
  },
  {
    label: "Техника для ухода за одеждой ⋅ Паровые шкафы",
    value: 15510065,
  },
  {
    label: "Техника для ухода за одеждой ⋅ Отпариватели",
    value: 16147812,
  },
  {
    label: "Техника для ухода за одеждой ⋅ Утюги",
    value: 16312867,
  },
  {
    label: "Техника для ухода за одеждой ⋅ Парогенераторы",
    value: 16312871,
  },
  {
    label:
      "Техника для ухода за одеждой ⋅ Аксессуары к технике для ухода за одеждой",
    value: 20373290,
  },
  {
    label: "Техника для дома ⋅ Бытовые стерилизаторы",
    value: 18022709,
  },
  {
    label: "Климатическая техника ⋅ Вентиляторы",
    value: 90565,
  },
  {
    label: "Климатическая техника ⋅ Водонагреватели",
    value: 90575,
  },
  {
    label: "Климатическая техника ⋅ Обогреватели",
    value: 90577,
  },
  {
    label: "Климатическая техника ⋅ Кондиционеры",
    value: 90578,
  },
  {
    label: "Климатическая техника ⋅ Осушители воздуха",
    value: 237421,
  },
  {
    label: "Климатическая техника ⋅ Ионизаторы и озонаторы",
    value: 278372,
  },
  {
    label: "Климатическая техника ⋅ Цифровые метеостанции",
    value: 477439,
  },
  {
    label: "Климатическая техника ⋅ Блоки кондиционеров",
    value: 671243,
  },
  {
    label: "Климатическая техника ⋅ Очистители и увлажнители воздуха",
    value: 734595,
  },
  {
    label: "Аксессуары для климатического оборудования ⋅ Прочие аксессуары",
    value: 763583,
  },
  {
    label: "Аксессуары для климатического оборудования ⋅ Внешние аксессуары",
    value: 16274067,
  },
  {
    label: "Аксессуары для климатического оборудования ⋅ Модули управления",
    value: 16274069,
  },
  {
    label: "Аксессуары для климатического оборудования ⋅ ТЭНы",
    value: 17320363,
  },
  {
    label: "Климатическая техника ⋅ Аксессуары и запчасти",
    value: 53820131,
  },
  {
    label: "Мелкая техника для кухни ⋅ Прочая техника",
    value: 90603,
  },
  {
    label: "Приготовление напитков ⋅ Электрочайники и термопоты",
    value: 90586,
  },
  {
    label: "Приготовление напитков ⋅ Кофеварки и кофемашины",
    value: 90589,
  },
  {
    label: "Приготовление напитков ⋅ Кофемолки",
    value: 90598,
  },
  {
    label: "Приготовление напитков ⋅ Соковыжималки",
    value: 90599,
  },
  {
    label: "Приготовление напитков ⋅ Аксессуары для кофемашин и кофеварок",
    value: 90606,
  },
  {
    label: "Приготовление напитков ⋅ Мини-пивоварни",
    value: 431294,
  },
  {
    label: "Приготовление напитков ⋅ Самогонные аппараты",
    value: 13062140,
  },
  {
    label: "Измельчение и смешивание ⋅ Мясорубки",
    value: 90588,
  },
  {
    label: "Измельчение и смешивание ⋅ Миксеры",
    value: 90590,
  },
  {
    label: "Измельчение и смешивание ⋅ Ломтерезки",
    value: 90597,
  },
  {
    label: "Измельчение и смешивание ⋅ Кухонные комбайны и измельчители",
    value: 90601,
  },
  {
    label: "Измельчение и смешивание ⋅ Блендеры",
    value: 765280,
  },
  {
    label: "Приготовление блюд ⋅ Фритюрницы",
    value: 90587,
  },
  {
    label: "Приготовление блюд ⋅ Тостеры",
    value: 90591,
  },
  {
    label: "Приготовление блюд ⋅ Кухонные весы",
    value: 90592,
  },
  {
    label: "Приготовление блюд ⋅ Микроволновые печи",
    value: 90595,
  },
  {
    label: "Приготовление блюд ⋅ Хлебопечки",
    value: 90600,
  },
  {
    label: "Приготовление блюд ⋅ Пароварки",
    value: 90602,
  },
  {
    label: "Приготовление блюд ⋅ Блинницы",
    value: 411498,
  },
  {
    label: "Приготовление блюд ⋅ Яйцеварки",
    value: 411499,
  },
  {
    label: "Приготовление блюд ⋅ Мороженицы",
    value: 411500,
  },
  {
    label: "Приготовление блюд ⋅ Аэрогрили",
    value: 987827,
  },
  {
    label: "Приготовление блюд ⋅ Мини-печи",
    value: 997520,
  },
  {
    label: "Приготовление блюд ⋅ Сушилки для овощей, фруктов, грибов",
    value: 1564516,
  },
  {
    label: "Приготовление блюд ⋅ Сэндвичницы и приборы для выпечки",
    value: 1564517,
  },
  {
    label: "Приготовление блюд ⋅ Мультиварки",
    value: 4954975,
  },
  {
    label: "Приготовление блюд ⋅ Йогуртницы",
    value: 13351779,
  },
  {
    label: "Приготовление блюд ⋅ Электрические грили и шашлычницы",
    value: 14137194,
  },
  {
    label: "Аксессуары для техники ⋅ Запчасти для мелкой кухонной техники",
    value: 11158645,
  },
  {
    label: "Аксессуары для техники ⋅ Аксессуары для мультиварок",
    value: 14425785,
  },
  {
    label: "Аксессуары для техники ⋅ Тарелки для микроволновых печей",
    value: 14426075,
  },
  {
    label: "Аксессуары для техники ⋅ Крепления и кронштейны",
    value: 14426144,
  },
  {
    label:
      "Аксессуары для техники ⋅ Аксессуары для мясорубок, кухонных комбайнов, блендеров и миксеров",
    value: 14426253,
  },
  {
    label:
      "Аксессуары для техники ⋅ Прочие аксессуары и расходники для мелкой кухонной техники",
    value: 16686700,
  },
  {
    label: "Техника для красоты ⋅ Напольные весы",
    value: 90567,
  },
  {
    label: "Техника для красоты ⋅ Электробритвы мужские",
    value: 90570,
  },
  {
    label: "Техника для красоты ⋅ Эпиляторы и женские электробритвы",
    value: 91161,
  },
  {
    label: "Техника для красоты ⋅ Машинки для стрижки и триммеры",
    value: 278373,
  },
  {
    label: "Техника для красоты ⋅ Приборы для ухода за телом",
    value: 1001393,
  },
  {
    label: "Техника для красоты ⋅ Аксессуары для электробритв и эпиляторов",
    value: 8278683,
  },
  {
    label: "Уход за полостью рта ⋅ Электрические зубные щетки",
    value: 278374,
  },
  {
    label: "Уход за полостью рта ⋅ Ирригаторы",
    value: 7683675,
  },
  {
    label:
      "Уход за полостью рта ⋅ Аксессуары для электрических зубных щеток и ирригаторов",
    value: 7683677,
  },
  {
    label: "Техника для красоты ⋅ Приборы для ухода за лицом",
    value: 13203592,
  },
  {
    label: "Техника для красоты ⋅ Фены и фен-щётки",
    value: 16336734,
  },
  {
    label: "Техника для красоты ⋅ Щипцы, плойки и выпрямители",
    value: 16336768,
  },
  {
    label: "Крупная техника для кухни ⋅ Вытяжки",
    value: 90581,
  },
  {
    label: "Крупная техника для кухни ⋅ Посудомоечные машины",
    value: 90584,
  },
  {
    label: "Холодильники, морозильники, винные шкафы ⋅ Холодильники",
    value: 15450081,
  },
  {
    label: "Холодильники, морозильники, винные шкафы ⋅ Морозильники",
    value: 15450084,
  },
  {
    label: "Холодильники, морозильники, винные шкафы ⋅ Винные шкафы",
    value: 15450095,
  },
  {
    label: "Крупная техника для кухни ⋅ Плиты",
    value: 237420,
  },
  {
    label: "Крупная техника для кухни ⋅ Кулеры и помпы для воды",
    value: 4547637,
  },
  {
    label: "Крупная техника для кухни ⋅ Аксессуары и запчасти",
    value: 13080554,
  },
  {
    label: "Крупная техника для кухни ⋅ Фильтры для вытяжек",
    value: 14192138,
  },
  {
    label: "Встраиваемая техника ⋅ Духовые шкафы",
    value: 90580,
  },
  {
    label: "Встраиваемая техника ⋅ Варочные панели",
    value: 237418,
  },
  {
    label: "Встраиваемая техника ⋅ Измельчители пищевых отходов",
    value: 1569931,
  },
  {
    label: "Встраиваемая техника ⋅ Комплекты",
    value: 5047118,
  },
  {
    label: "Встраиваемая техника ⋅ Подогреватели посуды",
    value: 7892280,
  },
  {
    label: "Встраиваемая техника ⋅ Встраиваемые холодильники",
    value: 14369615,
  },
  {
    label: "Встраиваемая техника ⋅ Встраиваемые морозильники",
    value: 15449277,
  },
  {
    label: "Встраиваемая техника ⋅ Встраиваемые винные шкафы",
    value: 15449848,
  },
  {
    label: "Бытовая техника ⋅ Услуги установки",
    value: 51945958,
  },
  {
    label: "Аксессуары ⋅ Сумки, чехлы для фото- и видеотехники",
    value: 90616,
  },
  {
    label: "Аксессуары ⋅ Фотоматериалы и химикаты",
    value: 90618,
  },
  {
    label: "Аксессуары ⋅ Насадки и крышки на объективы",
    value: 91153,
  },
  {
    label: "Аксессуары ⋅ Аккумуляторы и зарядные устройства",
    value: 91156,
  },
  {
    label: "Аксессуары ⋅ Аксессуары для экшн-камер",
    value: 278370,
  },
  {
    label: "Аксессуары ⋅ Адаптеры и переходные кольца",
    value: 984940,
  },
  {
    label: "Аксессуары ⋅ Дистанционное управление",
    value: 984941,
  },
  {
    label: "Аксессуары ⋅ Светофильтры",
    value: 994004,
  },
  {
    label: "Аксессуары ⋅ Аксессуары для фотовспышек",
    value: 1009492,
  },
  {
    label: "Аксессуары ⋅ Конвертеры",
    value: 7766764,
  },
  {
    label: "Аксессуары ⋅ Аксессуары для штативов и моноподов",
    value: 8442711,
  },
  {
    label: "Аксессуары ⋅ Чистящие принадлежности для оптики",
    value: 14424089,
  },
  {
    label: "Аксессуары ⋅ Аксессуары для фото и видеокамер",
    value: 15488750,
  },
  {
    label: "Фото и видеокамеры ⋅ Объективы",
    value: 90613,
  },
  {
    label: "Фото и видеокамеры ⋅ Фотовспышки",
    value: 90617,
  },
  {
    label: "Видеокамеры и экшн-камеры ⋅ Экшн-камеры",
    value: 14369750,
  },
  {
    label: "Видеокамеры и экшн-камеры ⋅ Видеокамеры",
    value: 15450276,
  },
  {
    label: "Фото и видеокамеры ⋅ Фотоаппараты",
    value: 91148,
  },
  {
    label: "Фото и видеокамеры ⋅ Пленочные фотоаппараты",
    value: 179660,
  },
  {
    label: "Фото и видеокамеры ⋅ Цифровые фоторамки и фотоальбомы",
    value: 1596792,
  },
  {
    label: "Фото и видеокамеры ⋅ Фотоаппараты моментальной печати",
    value: 10590810,
  },
  {
    label: "Оборудование для профессионалов ⋅ Осветительное оборудование",
    value: 17677661,
  },
  {
    label: "Оборудование для профессионалов ⋅ Стойки и крепежи",
    value: 17677674,
  },
  {
    label: "Оборудование для профессионалов ⋅ Отражатели и рассеиватели",
    value: 17677695,
  },
  {
    label: "Оборудование для профессионалов ⋅ Фоны",
    value: 17677706,
  },
  {
    label: "Оборудование для профессионалов ⋅ Прочее фотооборудование",
    value: 17677719,
  },
  {
    label: "Специальное оборудование ⋅ Измерительное оборудование",
    value: 90614,
  },
  {
    label: "Телефоны ⋅ Проводные телефоны",
    value: 91463,
  },
  {
    label: "Телефоны ⋅ Радиотелефоны",
    value: 91464,
  },
  {
    label: "Телефоны ⋅ Рации и радиостанции",
    value: 91470,
  },
  {
    label: "Телефоны ⋅ Мобильные телефоны",
    value: 91491,
  },
  {
    label: "Аксессуары для телефонов ⋅ Защитные пленки и стекла",
    value: 91072,
  },
  {
    label: "Аксессуары для телефонов ⋅ Чехлы",
    value: 91498,
  },
  {
    label: "Аксессуары для телефонов ⋅ Запчасти для мобильных телефонов",
    value: 91499,
  },
  {
    label: "Аксессуары для телефонов ⋅ Антенны и усилители сигнала",
    value: 91500,
  },
  {
    label: "Аксессуары для телефонов ⋅ Зарядные устройства и адаптеры",
    value: 91503,
  },
  {
    label: "Аксессуары для телефонов ⋅ Подвески",
    value: 5081622,
  },
  {
    label: "Аксессуары для телефонов ⋅ Стилусы",
    value: 6516122,
  },
  {
    label: "Аксессуары для телефонов ⋅ Портативные аккумуляторы",
    value: 8353924,
  },
  {
    label: "Аксессуары для телефонов ⋅ Док-станции",
    value: 10382050,
  },
  {
    label: "Аксессуары для телефонов ⋅ Чехлы-аккумуляторы",
    value: 10834023,
  },
  {
    label: "Аксессуары для телефонов ⋅ Объективы",
    value: 12429672,
  },
  {
    label: "Аксессуары для телефонов ⋅ Штативы, держатели и стедикамы",
    value: 15876896,
  },
  {
    label: "Телефоны ⋅ Спутниковые телефоны",
    value: 5081621,
  },
  {
    label: "Телефоны ⋅ Умные часы и браслеты",
    value: 10498025,
  },
  {
    label: "Телефоны ⋅ Тарифные планы и номера",
    value: 13371306,
  },
  {
    label: "Телефоны ⋅ Ремешки для умных часов",
    value: 13939151,
  },
  {
    label: "Телефоны ⋅ Аксессуары для умных часов и браслетов",
    value: 16265381,
  },
  {
    label: "Телефоны ⋅ Аксессуары для радиостанций",
    value: 17923973,
  },
  {
    label: "Портативная техника ⋅ Магнитолы",
    value: 90545,
  },
  {
    label: "Портативная техника ⋅ Радиоприемники",
    value: 90546,
  },
  {
    label: "Портативная техника ⋅ Наушники и гарнитуры",
    value: 90555,
  },
  {
    label: "Портативная техника ⋅ Диктофоны",
    value: 90559,
  },
  {
    label: "Портативная техника ⋅ Цифровые плееры",
    value: 90560,
  },
  {
    label: "Портативная техника ⋅ Словари и переводчики",
    value: 91151,
  },
  {
    label: "Системы Умный дом ⋅ Комплекты умного дома",
    value: 2134462,
  },
  {
    label: "Системы Умный дом ⋅ Шлюзы умного дома",
    value: 2501051,
  },
  {
    label: "Системы Умный дом ⋅ Реле для умного дома",
    value: 16897567,
  },
  {
    label: "Портативная техника ⋅ Электронные книги",
    value: 2417247,
  },
  {
    label: "Портативная техника ⋅ Портативная акустика",
    value: 2724669,
  },
  {
    label: "Портативная техника ⋅ Аксессуары для цифровых плееров",
    value: 6126496,
  },
  {
    label: "Портативная техника ⋅ Аксессуары для электронных книг",
    value: 6126526,
  },
  {
    label: "Портативная техника ⋅ Очки виртуальной реальности",
    value: 10972670,
  },
  {
    label: "Портативная техника ⋅ Умные колонки",
    value: 15553892,
  },
  {
    label: "Портативная техника ⋅ Запчасти для электронных книг",
    value: 15613766,
  },
  {
    label: "Портативная техника ⋅ Аксессуары для очков виртуальной реальности",
    value: 16112364,
  },
  {
    label: "Портативная техника ⋅ Аксессуары для наушников и гарнитур",
    value: 16265387,
  },
  {
    label:
      "Портативная техника ⋅ Аксессуары для ручных стабилизаторов и стедикамов",
    value: 16796530,
  },
  {
    label: "Портативная техника ⋅ Прочие аксессуары",
    value: 17936763,
  },
  {
    label: "Портативная техника ⋅ Роботы",
    value: 31941450,
  },
  {
    label: "GPS-навигация ⋅ GPS-навигаторы",
    value: 294661,
  },
  {
    label: "GPS-навигация ⋅ Аксессуары",
    value: 995786,
  },
  {
    label: "GPS-навигация ⋅ Карты и программы GPS-навигации",
    value: 995787,
  },
  {
    label: "GPS-навигация ⋅ GPS-трекеры",
    value: 8367360,
  },
  {
    label: "Игровые приставки ⋅ Игровые приставки",
    value: 91122,
  },
  {
    label: "Игровые приставки ⋅ Аксессуары",
    value: 186461,
  },
  {
    label: "Игровые приставки ⋅ Игры для классических приставок",
    value: 1039394,
  },
  {
    label: "Игровые приставки ⋅ Ретроконсоли",
    value: 7798524,
  },
  {
    label: "Игровые приставки ⋅ Игры для приставок и ПК",
    value: 14960839,
  },
  {
    label: "Оптические приборы ⋅ Бинокли и зрительные трубы",
    value: 226665,
  },
  {
    label: "Оптические приборы ⋅ Телескопы",
    value: 277646,
  },
  {
    label: "Оптические приборы ⋅ Микроскопы",
    value: 638257,
  },
  {
    label: "Оптические приборы ⋅ Приборы ночного видения",
    value: 638258,
  },
  {
    label: "Оптические приборы ⋅ Лупы",
    value: 4976530,
  },
  {
    label: "Оптические приборы ⋅ Аксессуары",
    value: 6395084,
  },
  {
    label: "Аудиотехника ⋅ Музыкальные центры",
    value: 90544,
  },
  {
    label: "Аудиотехника ⋅ Акустические системы",
    value: 90548,
  },
  {
    label: "Аудиотехника ⋅ CD-проигрыватели",
    value: 90549,
  },
  {
    label: "Аудиотехника ⋅ Радиотюнеры",
    value: 90550,
  },
  {
    label: "Аудиотехника ⋅ Микрофоны и радиосистемы",
    value: 90551,
  },
  {
    label: "Аудиотехника ⋅ Усилители и ресиверы",
    value: 90554,
  },
  {
    label: "Аудиотехника ⋅ Проигрыватели виниловых дисков",
    value: 90561,
  },
  {
    label: "Аудиотехника ⋅ Системы караоке",
    value: 278420,
  },
  {
    label: "Аудиотехника ⋅ Цифро-аналоговые преобразователи",
    value: 6374322,
  },
  {
    label: "Аудиотехника ⋅ Мегафоны и усилители голоса",
    value: 18539830,
  },
  {
    label: "Аксессуары ⋅ Батарейки и аккумуляторы",
    value: 90626,
  },
  {
    label: "Аксессуары ⋅ Пульты ДУ",
    value: 90627,
  },
  {
    label: "Аксессуары ⋅ Кронштейны и стойки",
    value: 90629,
  },
  {
    label: "Аксессуары ⋅ 3D-очки",
    value: 6334304,
  },
  {
    label: "Аксессуары ⋅ Прочие аксессуары для аудио- и видеотехники",
    value: 7152189,
  },
  {
    label: "Аксессуары ⋅ Антенны и запчасти для телевизоров",
    value: 10510546,
  },
  {
    label: "Аксессуары ⋅ Зарядные устройства для стандартных аккумуляторов",
    value: 14946301,
  },
  {
    label: "Аксессуары ⋅ Аксессуары для микрофонов",
    value: 14955823,
  },
  {
    label: "Аудио и видеотехника ⋅ DVD и Blu-ray плееры",
    value: 90633,
  },
  {
    label: "Аудио и видеотехника ⋅ Спутниковое телевидение",
    value: 90637,
  },
  {
    label: "Аудио и видеотехника ⋅ Телевизоры",
    value: 90639,
  },
  {
    label: "Аудио и видеотехника ⋅ TV-тюнеры",
    value: 91105,
  },
  {
    label: "Аудио и видеотехника ⋅ Системы MultiRoom",
    value: 766167,
  },
  {
    label: "Аудио и видеотехника ⋅ ТВ-приставки и медиаплееры",
    value: 4165204,
  },
  {
    label: "Аксессуары ⋅ Украшения для девочек",
    value: 10682603,
  },
  {
    label: "Аксессуары ⋅ Очки",
    value: 15625429,
  },
  {
    label: "Аксессуары ⋅ Зонты",
    value: 15625430,
  },
  {
    label: "Аксессуары ⋅ Наручные часы",
    value: 15625432,
  },
  {
    label: "Аксессуары ⋅ Чемоданы",
    value: 15625443,
  },
  {
    label: "Аксессуары ⋅ Карнавальные костюмы",
    value: 15625452,
  },
  {
    label: "Сумки и аксессуары ⋅ Зонты",
    value: 91267,
  },
  {
    label: "Сумки и аксессуары ⋅ Очки",
    value: 433018,
  },
  {
    label: "Сумки и аксессуары ⋅ Карнавальные костюмы",
    value: 922144,
  },
  {
    label: "Сумки и аксессуары ⋅ Галстуки",
    value: 7812173,
  },
  {
    label: "Сумки и аксессуары ⋅ Ремни и пояса",
    value: 7812175,
  },
  {
    label: "Сумки и чемоданы ⋅ Сумки",
    value: 7812201,
  },
  {
    label: "Сумки и чемоданы ⋅ Чемоданы",
    value: 7812207,
  },
  {
    label: "Сумки и чемоданы ⋅ Дорожные и спортивные сумки",
    value: 7812208,
  },
  {
    label: "Сумки и чемоданы ⋅ Косметички и бьюти-кейсы",
    value: 7812212,
  },
  {
    label: "Сумки и чемоданы ⋅ Портфели",
    value: 7920819,
  },
  {
    label: "Сумки и чемоданы ⋅ Дорожные аксессуары",
    value: 14732443,
  },
  {
    label: "Сумки и аксессуары ⋅ Брелоки и ключницы",
    value: 7812196,
  },
  {
    label: "Сумки и аксессуары ⋅ Визитницы и кредитницы",
    value: 7812198,
  },
  {
    label: "Сумки и аксессуары ⋅ Обложки для документов",
    value: 7812199,
  },
  {
    label: "Сумки и аксессуары ⋅ Кошельки",
    value: 7812200,
  },
  {
    label: "Часы ⋅ Наручные часы",
    value: 91259,
  },
  {
    label: "Часы ⋅ Карманные часы",
    value: 5065316,
  },
  {
    label: "Часы ⋅ Ремешки для часов",
    value: 14415879,
  },
  {
    label: "Часы ⋅ Шкатулки для часов",
    value: 14416045,
  },
  {
    label: "Ювелирные украшения ⋅ Кольца и перстни",
    value: 91274,
  },
  {
    label: "Ювелирные украшения ⋅ Серьги",
    value: 91275,
  },
  {
    label: "Ювелирные украшения ⋅ Цепи",
    value: 91276,
  },
  {
    label: "Ювелирные украшения ⋅ Браслеты",
    value: 91277,
  },
  {
    label: "Ювелирные украшения ⋅ Кулоны и подвески",
    value: 91280,
  },
  {
    label: "Ювелирные украшения ⋅ Броши",
    value: 1033669,
  },
  {
    label: "Ювелирные украшения ⋅ Колье",
    value: 1033670,
  },
  {
    label: "Ювелирные украшения ⋅ Запонки и зажимы",
    value: 16742492,
  },
  {
    label: "Ювелирные украшения ⋅ Комплекты",
    value: 16742503,
  },
  {
    label: "Ювелирные украшения ⋅ Украшения на тело",
    value: 16742536,
  },
  {
    label: "Ювелирные украшения ⋅ Часы",
    value: 22650701,
  },
  {
    label: "Ювелирные украшения ⋅ Драгоценные камни",
    value: 50890518,
  },
  {
    label: "Украшения и бижутерия ⋅ Браслеты",
    value: 1634396,
  },
  {
    label: "Украшения и бижутерия ⋅ Колье",
    value: 1634399,
  },
  {
    label: "Украшения и бижутерия ⋅ Кольца и перстни",
    value: 1634400,
  },
  {
    label: "Украшения и бижутерия ⋅ Кулоны и подвески",
    value: 1634401,
  },
  {
    label: "Украшения и бижутерия ⋅ Серьги",
    value: 1634405,
  },
  {
    label: "Украшения и бижутерия ⋅ Цепи",
    value: 1634406,
  },
  {
    label: "Украшения и бижутерия ⋅ Броши",
    value: 1634439,
  },
  {
    label: "Украшения и бижутерия ⋅ Комплекты",
    value: 5081636,
  },
  {
    label: "Украшения и бижутерия ⋅ Запонки и зажимы",
    value: 16742647,
  },
  {
    label: "Украшения и бижутерия ⋅ Украшения на тело",
    value: 16742659,
  },
  {
    label: "Украшения ⋅ Подставки и держатели для украшений",
    value: 12808960,
  },
  {
    label: "Обувь для детей ⋅ Угги и унты",
    value: 52378868,
  },
  {
    label: "Обувь для детей ⋅ Домашняя обувь",
    value: 52382026,
  },
  {
    label: "Обувь для детей ⋅ Кроссовки и кеды",
    value: 52382063,
  },
  {
    label: "Обувь для детей ⋅ Сапоги и полусапоги",
    value: 52382083,
  },
  {
    label: "Обувь для детей ⋅ Босоножки и сандалии",
    value: 52382266,
  },
  {
    label: "Обувь для детей ⋅ Ботинки",
    value: 52383190,
  },
  {
    label: "Обувь для детей ⋅ Туфли и мокасины",
    value: 52383246,
  },
  {
    label: "Обувь для детей ⋅ Шлепанцы",
    value: 52383259,
  },
  {
    label: "Обувь для детей ⋅ Валенки",
    value: 52715249,
  },
  {
    label: "Обувь для детей ⋅ Спортивная обувь",
    value: 52715263,
  },
  {
    label: "Обувь для детей ⋅ Пинетки",
    value: 52715276,
  },
  {
    label: "Одежда для детей ⋅ Комбинезоны и комплекты верхней одежды",
    value: 52710645,
  },
  {
    label: "Одежда для детей ⋅ Брюки и полукомбинезоны верхней одежды",
    value: 52710689,
  },
  {
    label: "Одежда для детей ⋅ Куртки и пуховики",
    value: 52710711,
  },
  {
    label: "Одежда для детей ⋅ Шубы и дубленки",
    value: 52710727,
  },
  {
    label: "Одежда для детей ⋅ Пальто и плащи",
    value: 52710758,
  },
  {
    label: "Одежда для детей ⋅ Свитеры, кардиганы, толстовки",
    value: 52710796,
  },
  {
    label: "Одежда для детей ⋅ Футболки и топы",
    value: 52710834,
  },
  {
    label: "Одежда для детей ⋅ Рубашки и блузы",
    value: 52710858,
  },
  {
    label: "Одежда для детей ⋅ Жилеты и болеро",
    value: 52710897,
  },
  {
    label: "Одежда для детей ⋅ Пиджаки",
    value: 52710906,
  },
  {
    label: "Одежда для детей ⋅ Платья",
    value: 52710954,
  },
  {
    label: "Одежда для детей ⋅ Юбки",
    value: 52710988,
  },
  {
    label: "Одежда для детей ⋅ Комбинезоны",
    value: 52711009,
  },
  {
    label: "Одежда для детей ⋅ Шорты",
    value: 52711086,
  },
  {
    label: "Одежда для детей ⋅ Джинсы",
    value: 52711096,
  },
  {
    label: "Одежда для детей ⋅ Комплекты и костюмы",
    value: 52711108,
  },
  {
    label: "Одежда для детей ⋅ Домашняя одежда",
    value: 52711124,
  },
  {
    label: "Одежда для детей ⋅ Нижнее белье",
    value: 52711155,
  },
  {
    label: "Одежда для детей ⋅ Купальники и пляжная одежда",
    value: 52711191,
  },
  {
    label: "Одежда для детей ⋅ Тренировочная экипировка",
    value: 52711229,
  },
  {
    label: "Одежда для детей ⋅ Термобелье",
    value: 52711262,
  },
  {
    label: "Одежда для детей ⋅ Колготки",
    value: 52711296,
  },
  {
    label: "Одежда для детей ⋅ Носки",
    value: 52711316,
  },
  {
    label: "Одежда для детей ⋅ Ползунки для малышей",
    value: 52711325,
  },
  {
    label: "Одежда для детей ⋅ Распашонки для малышей",
    value: 52711339,
  },
  {
    label: "Одежда для детей ⋅ Крестильная одежда",
    value: 52711384,
  },
  {
    label: "Одежда для детей ⋅ Боди",
    value: 52711397,
  },
  {
    label: "Одежда для детей ⋅ Кигуруми",
    value: 52711408,
  },
  {
    label: "Одежда для детей ⋅ Брюки и полукомбинезоны",
    value: 52711782,
  },
  {
    label: "Аксессуары_ ⋅ Головные уборы",
    value: 52711532,
  },
  {
    label: "Аксессуары_ ⋅ Шарфы и платки",
    value: 52711544,
  },
  {
    label: "Аксессуары_ ⋅ Перчатки и варежки",
    value: 52711553,
  },
  {
    label: "Аксессуары_ ⋅ Аксессуары для одежды",
    value: 52715342,
  },
  {
    label: "Аксессуары_ ⋅ Свадебные аксессуары",
    value: 53887287,
  },
  {
    label: "Аксессуары_ ⋅ Солнцезащитные очки",
    value: 54215702,
  },
  {
    label: "Аксессуары_ ⋅ Зонты",
    value: 54215728,
  },
  {
    label: "Аксессуары_ ⋅ Галстуки и бабочки",
    value: 54215780,
  },
  {
    label: "Аксессуары_ ⋅ Ремни и подтяжки",
    value: 54215810,
  },
  {
    label: "Сумки, чемоданы и аксессуары ⋅ Сумки",
    value: 54215882,
  },
  {
    label: "Сумки, чемоданы и аксессуары ⋅ Дорожные и спортивные сумки",
    value: 54215893,
  },
  {
    label: "Сумки, чемоданы и аксессуары ⋅ Портфели",
    value: 54215938,
  },
  {
    label: "Сумки, чемоданы и аксессуары ⋅ Чемоданы",
    value: 54216007,
  },
  {
    label: "Сумки, чемоданы и аксессуары ⋅ Кошельки",
    value: 54216074,
  },
  {
    label: "Сумки, чемоданы и аксессуары ⋅ Визитницы и кредитницы",
    value: 54216108,
  },
  {
    label: "Сумки, чемоданы и аксессуары ⋅ Обложки для документов",
    value: 54216139,
  },
  {
    label: "Сумки, чемоданы и аксессуары ⋅ Косметички и бьюти-кейсы",
    value: 54216160,
  },
  {
    label: "Сумки, чемоданы и аксессуары ⋅ Брелоки и ключницы",
    value: 54216169,
  },
  {
    label: "Сумки, чемоданы и аксессуары ⋅ Дорожные аксессуары",
    value: 54216188,
  },
  {
    label: "Сумки, чемоданы и аксессуары ⋅ Рюкзаки",
    value: 54290993,
  },
  {
    label: "Часы ⋅ Наручные часы",
    value: 54216244,
  },
  {
    label: "Часы ⋅ Карманные часы",
    value: 54216262,
  },
  {
    label: "Часы ⋅ Шкатулки для часов",
    value: 54216271,
  },
  {
    label: "Часы ⋅ Ремешки и браслеты для наручных часов",
    value: 54216284,
  },
  {
    label: "Ювелирные украшения ⋅ Драгоценные камни",
    value: 54220057,
  },
  {
    label: "Ювелирные украшения ⋅ Кольца и перстни",
    value: 54220204,
  },
  {
    label: "Ювелирные украшения ⋅ Cерьги",
    value: 54220917,
  },
  {
    label: "Ювелирные украшения ⋅ Цепи",
    value: 54221149,
  },
  {
    label: "Ювелирные украшения ⋅ Браслеты",
    value: 54222240,
  },
  {
    label: "Ювелирные украшения ⋅ Кулоны, колье и подвески",
    value: 54222261,
  },
  {
    label: "Ювелирные украшения ⋅ Броши",
    value: 54222691,
  },
  {
    label: "Ювелирные украшения ⋅ Запонки и зажимы",
    value: 54223003,
  },
  {
    label: "Ювелирные украшения ⋅ Комплекты",
    value: 54223289,
  },
  {
    label: "Ювелирные украшения ⋅ Украшения на тело",
    value: 54223349,
  },
  {
    label: "Ювелирные украшения ⋅ Часы",
    value: 54223381,
  },
  {
    label: "Украшения и бижутерия ⋅ Браслеты",
    value: 54223425,
  },
  {
    label: "Украшения и бижутерия ⋅ Кольца и перстни",
    value: 54223457,
  },
  {
    label: "Украшения и бижутерия ⋅ Кулоны, колье и подвески",
    value: 54223526,
  },
  {
    label: "Украшения и бижутерия ⋅ Серьги",
    value: 54223583,
  },
  {
    label: "Украшения и бижутерия ⋅ Цепи",
    value: 54223602,
  },
  {
    label: "Украшения и бижутерия ⋅ Броши",
    value: 54223630,
  },
  {
    label: "Украшения и бижутерия ⋅ Комплекты",
    value: 54223662,
  },
  {
    label: "Украшения и бижутерия ⋅ Запонки и зажимы",
    value: 54223692,
  },
  {
    label: "Украшения и бижутерия ⋅ Украшения на тело",
    value: 54223709,
  },
  {
    label: "Украшения и бижутерия ⋅ Украшения для девочек",
    value: 54223766,
  },
  {
    label: "Аксессуары_ ⋅ Подставки и держатели для украшений",
    value: 54223737,
  },
  {
    label: "Обувь для взрослых ⋅ Туфли, мокасины, мюли",
    value: 53253360,
  },
  {
    label: "Обувь для взрослых ⋅ Шлепанцы и сабо",
    value: 53253383,
  },
  {
    label: "Обувь для взрослых ⋅ Кроссовки и кеды",
    value: 53253411,
  },
  {
    label: "Обувь для взрослых ⋅ Ботинки",
    value: 53253420,
  },
  {
    label: "Обувь для взрослых ⋅ Сапоги и галоши",
    value: 53253436,
  },
  {
    label: "Обувь для взрослых ⋅ Угги и унты",
    value: 53253459,
  },
  {
    label: "Обувь для взрослых ⋅ Валенки",
    value: 53253485,
  },
  {
    label: "Обувь для взрослых ⋅ Домашняя обувь",
    value: 53253523,
  },
  {
    label: "Обувь для взрослых ⋅ Спортивная обувь",
    value: 53253571,
  },
  {
    label: "Обувь для взрослых ⋅ Босоножки и сандалии",
    value: 53253583,
  },
  {
    label: "Одежда для взрослых ⋅ Шубы и дубленки",
    value: 53543885,
  },
  {
    label: "Одежда для взрослых ⋅ Куртки и пуховики",
    value: 53543903,
  },
  {
    label: "Одежда для взрослых ⋅ Пальто и плащи",
    value: 53543918,
  },
  {
    label: "Одежда для взрослых ⋅ Жилеты верхней одежды",
    value: 53543936,
  },
  {
    label: "Одежда для взрослых ⋅ Комплекты и комбинезоны верхней одежды",
    value: 53543949,
  },
  {
    label: "Одежда для взрослых ⋅ Джинсы",
    value: 53543980,
  },
  {
    label: "Одежда для взрослых ⋅ Брюки и полукомбинезоны верхней одежды",
    value: 53543997,
  },
  {
    label: "Одежда для взрослых ⋅ Брюки",
    value: 53544650,
  },
  {
    label: "Одежда для взрослых ⋅ Комбинезоны",
    value: 53545737,
  },
  {
    label: "Одежда для взрослых ⋅ Костюмы",
    value: 53545759,
  },
  {
    label: "Одежда для взрослых ⋅ Пиджаки",
    value: 53545818,
  },
  {
    label: "Одежда для взрослых ⋅ Жилеты и болеро",
    value: 53545843,
  },
  {
    label: "Одежда для взрослых ⋅ Джемперы, толстовки и кардиганы",
    value: 53545982,
  },
  {
    label: "Одежда для взрослых ⋅ Футболки, майки и топы",
    value: 53546007,
  },
  {
    label: "Одежда для взрослых ⋅ Блузы и рубашки",
    value: 53546043,
  },
  {
    label: "Одежда для взрослых ⋅ Шорты",
    value: 53546086,
  },
  {
    label: "Одежда для взрослых ⋅ Юбки и подъюбники",
    value: 53546150,
  },
  {
    label: "Одежда для взрослых ⋅ Домашняя одежда",
    value: 53546173,
  },
  {
    label: "Одежда для взрослых ⋅ Термобелье",
    value: 53546208,
  },
  {
    label: "Одежда для взрослых ⋅ Грации, корсеты, боди",
    value: 53546247,
  },
  {
    label: "Одежда для взрослых ⋅ Трусы",
    value: 53546305,
  },
  {
    label: "Одежда для взрослых ⋅ Платья",
    value: 53546331,
  },
  {
    label: "Одежда для взрослых ⋅ Купальники и плавки",
    value: 53546352,
  },
  {
    label: "Одежда для взрослых ⋅ Свадебные платья",
    value: 53546397,
  },
  {
    label: "Одежда для взрослых ⋅ Бюстгальтеры",
    value: 53546497,
  },
  {
    label: "Одежда для взрослых ⋅ Комплекты нижнего белья",
    value: 53546517,
  },
  {
    label: "Одежда для взрослых ⋅ Моделирующее белье",
    value: 53546544,
  },
  {
    label: "Одежда для взрослых ⋅ Колготки и чулки",
    value: 53546565,
  },
  {
    label: "Одежда для взрослых ⋅ Тренировочная экипировка",
    value: 53546586,
  },
  {
    label: "Одежда для взрослых ⋅ Носки",
    value: 53710760,
  },
  {
    label: "Одежда для взрослых ⋅ Кимоно для единоборств",
    value: 54110626,
  },
  {
    label: "Аптека ⋅ Дезинфицирующие средства",
    value: 90518,
  },
  {
    label: "Аптека ⋅ Витамины, минералы, добавки",
    value: 90521,
  },
  {
    label: "Медицинские материалы ⋅ Бинты и салфетки",
    value: 90525,
  },
  {
    label: "Медицинские материалы ⋅ Вата",
    value: 90527,
  },
  {
    label: "Медицинские материалы ⋅ Пластыри",
    value: 90528,
  },
  {
    label: "Медицинские материалы ⋅ Перчатки",
    value: 13005962,
  },
  {
    label: "Медицинские материалы ⋅ Маски и шапочки",
    value: 16039955,
  },
  {
    label: "Медицинские материалы ⋅ Бахилы",
    value: 16039965,
  },
  {
    label: "Медицинские материалы ⋅ Материалы для анализов и инъекций",
    value: 16065440,
  },
  {
    label: "Медицинские материалы ⋅ Повязки раневые",
    value: 16080381,
  },
  {
    label: "Медицинские материалы ⋅ Одноразовая одежда и материалы",
    value: 16747104,
  },
  {
    label: "Оптика ⋅ Оправы",
    value: 90531,
  },
  {
    label: "Оптика ⋅ Линзы для очков",
    value: 90532,
  },
  {
    label: "Оптика ⋅ Контактные линзы",
    value: 90533,
  },
  {
    label: "Оптика ⋅ Очки",
    value: 90534,
  },
  {
    label: "Оптика ⋅ Аксессуары",
    value: 90535,
  },
  {
    label: "Оптика ⋅ Футляры",
    value: 14382443,
  },
  {
    label: "Оптика ⋅ Растворы для контактных линз",
    value: 14947448,
  },
  {
    label: "Медицинские приборы ⋅ Термометры",
    value: 90538,
  },
  {
    label: "Медицинские приборы ⋅ Тонометры",
    value: 90539,
  },
  {
    label: "Медицинские приборы ⋅ Миостимуляторы",
    value: 454690,
  },
  {
    label: "Медицинские приборы ⋅ Глюкометры и анализаторы крови",
    value: 1009487,
  },
  {
    label: "Медицинские приборы ⋅ Ингаляторы, небулайзеры",
    value: 1009490,
  },
  {
    label: "Медицинские приборы ⋅ Алкотестеры",
    value: 6498837,
  },
  {
    label: "Медицинские приборы ⋅ Стетоскопы",
    value: 7869470,
  },
  {
    label: "Медицинские приборы ⋅ Слуховые аппараты",
    value: 13120303,
  },
  {
    label: "Медицинские приборы ⋅ Манжеты и аксессуары для тонометров",
    value: 13458336,
  },
  {
    label: "Медицинские приборы ⋅ Аксессуары для глюкометров",
    value: 14728079,
  },
  {
    label: "Медицинские приборы ⋅ Аксессуары для ингаляторов",
    value: 15024705,
  },
  {
    label: "Медицинские приборы ⋅ Физиотерапевтические аппараты",
    value: 16051350,
  },
  {
    label: "Медицинские приборы ⋅ Инфузионные помпы",
    value: 16065425,
  },
  {
    label: "Медицинские приборы ⋅ Гаджеты и изделия для сна",
    value: 16650233,
  },
  {
    label: "Медицинские приборы ⋅ Приборы для улучшения дыхания",
    value: 16739763,
  },
  {
    label: "Медицинские приборы ⋅ Пульсоксиметры",
    value: 24627171,
  },
  {
    label: "Аптека ⋅ Диагностические тесты",
    value: 90540,
  },
  {
    label: "Массажеры ⋅ Массажные столы и стулья",
    value: 1009491,
  },
  {
    label: "Массажеры ⋅ Массажные кресла",
    value: 6203656,
  },
  {
    label: "Массажеры ⋅ Гидромассажёры",
    value: 6203658,
  },
  {
    label: "Массажеры ⋅ Массажёры",
    value: 6203660,
  },
  {
    label: "Массажеры ⋅ Массажные коврики и валики",
    value: 15806939,
  },
  {
    label: "Аптека ⋅ Лекарственные растения",
    value: 818955,
  },
  {
    label: "Интим-товары ⋅ Косметика и парфюмерия",
    value: 6290261,
  },
  {
    label: "Интим-товары ⋅ Стимуляторы",
    value: 6290266,
  },
  {
    label: "Интим-товары ⋅ Вагинальные и анальные вибраторы и стимуляторы",
    value: 6290268,
  },
  {
    label: "Интим-товары ⋅ BDSM-атрибутика",
    value: 6290271,
  },
  {
    label: "Интим-товары ⋅ Мебель, качели, подушки",
    value: 6290273,
  },
  {
    label: "Интим-товары ⋅ Игры, книги, журналы",
    value: 6290276,
  },
  {
    label: "Интим-товары ⋅ Сувениры для взрослых",
    value: 6290278,
  },
  {
    label: "Интим-товары ⋅ Вакуумные помпы",
    value: 6290384,
  },
  {
    label: "Интим-товары ⋅ Мастурбаторы для мужчин",
    value: 6296079,
  },
  {
    label: "Интим-товары ⋅ Секс-машины",
    value: 16339999,
  },
  {
    label: "Одежда, белье, обувь ⋅ Бюстгальтеры",
    value: 16344897,
  },
  {
    label: "Одежда, белье, обувь ⋅ Трусы для женщин",
    value: 16344944,
  },
  {
    label: "Одежда, белье, обувь ⋅ Комплекты нижнего белья",
    value: 16345021,
  },
  {
    label: "Одежда, белье, обувь ⋅ Трусы для мужчин",
    value: 16345044,
  },
  {
    label: "Одежда, белье, обувь ⋅ Боди, комбинезоны",
    value: 16345063,
  },
  {
    label: "Одежда, белье, обувь ⋅ Корсеты, грации",
    value: 16345094,
  },
  {
    label: "Одежда, белье, обувь ⋅ Колготки и чулки",
    value: 16345110,
  },
  {
    label: "Одежда, белье, обувь ⋅ Одежда, костюмы для женщин",
    value: 16345156,
  },
  {
    label: "Одежда, белье, обувь ⋅ Одежда, костюмы для мужчин",
    value: 16345172,
  },
  {
    label: "Одежда, белье, обувь ⋅ Обувь",
    value: 16345180,
  },
  {
    label: "Одежда, белье, обувь ⋅ Аксессуары",
    value: 16353290,
  },
  {
    label: "Интим-товары ⋅ Секс-куклы",
    value: 53179444,
  },
  {
    label: "Ортопедические изделия ⋅ Компрессионный трикотаж",
    value: 90523,
  },
  {
    label: "Ортопедические изделия ⋅ Бандажи и ортезы",
    value: 1009483,
  },
  {
    label: "Ортопедические изделия ⋅ Обувь",
    value: 14401832,
  },
  {
    label: "Ортопедические изделия ⋅ Стельки",
    value: 14404075,
  },
  {
    label: "Ортопедические изделия ⋅ Изделия для стопы",
    value: 14404643,
  },
  {
    label: "Ортопедические изделия ⋅ Бинты эластичные",
    value: 15043354,
  },
  {
    label: "Ортопедические изделия ⋅ Корсеты и корректоры осанки",
    value: 15043377,
  },
  {
    label: "Ортопедические изделия ⋅ Лечебные согревающие изделия",
    value: 15185185,
  },
  {
    label: "Ортопедические изделия ⋅ Пояса и трикотаж для похудения",
    value: 15315708,
  },
  {
    label: "Ортопедические изделия ⋅ Изделия для сенсорной интеграции",
    value: 17542340,
  },
  {
    label: "Ортопедические изделия ⋅ Физиотерапевтические изделия",
    value: 17836952,
  },
  {
    label: "Технические средства реабилитации ⋅ Подъемники",
    value: 16618540,
  },
  {
    label: "Технические средства реабилитации ⋅ Вертикализаторы",
    value: 16631570,
  },
  {
    label: "Технические средства реабилитации ⋅ Кресла-каталки",
    value: 16631625,
  },
  {
    label: "Технические средства реабилитации ⋅ Санитарные кресла",
    value: 16631636,
  },
  {
    label: "Технические средства реабилитации ⋅ Кресла-коляски",
    value: 16631698,
  },
  {
    label:
      "Технические средства реабилитации ⋅ Запчасти и аксессуары для инвалидных колясок",
    value: 16669131,
  },
  {
    label: "Уход за больными ⋅ Ходунки, костыли и трости",
    value: 14414114,
  },
  {
    label: "Уход за больными ⋅ Подгузники, пеленки, трусы",
    value: 14456451,
  },
  {
    label: "Уход за больными ⋅ Гигиена",
    value: 14456486,
  },
  {
    label:
      "Уход за больными ⋅ Уход за больными и людьми с ограниченными возможностями",
    value: 14456524,
  },
  {
    label: "Уход за больными ⋅ Противопролежневые матрасы и подушки",
    value: 14456555,
  },
  {
    label: "Уход за больными ⋅ Средства ухода за стомой",
    value: 16739316,
  },
  {
    label: "Уход за больными ⋅ Специализированные одежда и белье",
    value: 17730975,
  },
  {
    label: "Лекарственные препараты и БАД ⋅ Средства от гриппа и простуды",
    value: 15756357,
  },
  {
    label: "Лекарственные препараты и БАД ⋅ Средства от аллергии",
    value: 15756502,
  },
  {
    label: "Лекарственные препараты и БАД ⋅ Средства для пищеварения",
    value: 15756506,
  },
  {
    label: "Лекарственные препараты и БАД ⋅ Средства от сахарного диабета",
    value: 15756510,
  },
  {
    label: "Лекарственные препараты и БАД ⋅ Средства от грибка",
    value: 15756513,
  },
  {
    label: "Лекарственные препараты и БАД ⋅ Средства для кожи",
    value: 15756517,
  },
  {
    label: "Лекарственные препараты и БАД ⋅ Средства для нервной системы",
    value: 15756525,
  },
  {
    label: "Лекарственные препараты и БАД ⋅ Средства для вен",
    value: 15756538,
  },
  {
    label: "Лекарственные препараты и БАД ⋅ Борьба с вредными привычками",
    value: 15756581,
  },
  {
    label: "Лекарственные препараты и БАД ⋅ Средства для зубов и полости рта",
    value: 15756589,
  },
  {
    label: "Лекарственные препараты и БАД ⋅ Средства для сердца и сосудов",
    value: 15756887,
  },
  {
    label: "Лекарственные препараты и БАД ⋅ Средства для глаз и ушей",
    value: 15756892,
  },
  {
    label: "Лекарственные препараты и БАД ⋅ Средства от астмы",
    value: 15756897,
  },
  {
    label:
      "Лекарственные препараты и БАД ⋅ Средства от травм, боли в мышцах и суставах",
    value: 15756903,
  },
  {
    label: "Лекарственные препараты и БАД ⋅ Средства для щитовидной железы",
    value: 15756907,
  },
  {
    label:
      "Лекарственные препараты и БАД ⋅ Мочеполовая система и половые гормоны",
    value: 15756910,
  },
  {
    label:
      "Лекарственные препараты и БАД ⋅ Противоопухолевые препараты и иммуномодуляторы",
    value: 15756914,
  },
  {
    label: "Лекарственные препараты и БАД ⋅ Системные гормональные препараты",
    value: 15756915,
  },
  {
    label:
      "Лекарственные препараты и БАД ⋅ Антибиотики, противомикробные и противопаразитарные средства",
    value: 15756919,
  },
  {
    label: "Лекарственные препараты и БАД ⋅ Вакцины, сыворотки, фаги, токсины",
    value: 15756921,
  },
  {
    label:
      "Лекарственные препараты и БАД ⋅ Анестезия, растворители и контрастные вещества",
    value: 15758037,
  },
  {
    label:
      "Питание специального назначения ⋅ Питание для лечения и профилактики",
    value: 16074648,
  },
  {
    label: "Питание специального назначения ⋅ Внутривенное лечебное питание",
    value: 16074651,
  },
  {
    label:
      "Питание специального назначения ⋅ Аксессуары и средства для обеспечения питания",
    value: 16074656,
  },
  {
    label: "Аптека ⋅ Фитопрепараты и питательные комплексы",
    value: 16089018,
  },
  {
    label: "Медицинские изделия ⋅ Шприцы, иглы",
    value: 1009482,
  },
  {
    label: "Медицинские изделия ⋅ Аптечки и медицинские сумки",
    value: 1009485,
  },
  {
    label: "Медицинские изделия ⋅ Грелки",
    value: 1009486,
  },
  {
    label: "Медицинские изделия ⋅ Спринцовки",
    value: 13742135,
  },
  {
    label:
      "Медицинские изделия ⋅ Инфузионные системы, катетеры и системы сосудистого доступа",
    value: 16065421,
  },
  {
    label: "Медицинские изделия ⋅ Катетеры урологические",
    value: 16065434,
  },
  {
    label: "Медицинские изделия ⋅ Кислородные баллончики",
    value: 16650220,
  },
  {
    label: "Медицинские изделия ⋅ Зеркала и наборы гинекологические",
    value: 16737902,
  },
  {
    label: "Аптека ⋅ Лекарственные витамины",
    value: 50921244,
  },
  {
    label: "Все товары ⋅ Упаковочные материалы для Беру",
    value: 17392030,
  },
];
