export const YM_CATEGORIES = [
  {
    label: "Авто",
    value: "Все товары/Авто",
  },
  {
    label: "Авто ⋅ Автомобильные инструменты",
    value: "Все товары/Авто/Автомобильные инструменты",
  },
  {
    label: "Авто ⋅ Автомобильные инструменты ⋅ Автомобильные компрессоры",
    value:
      "Все товары/Авто/Автомобильные инструменты/Автомобильные компрессоры",
  },
  {
    label: "Авто ⋅ Автомобильные инструменты ⋅ Домкраты и подставки",
    value: "Все товары/Авто/Автомобильные инструменты/Домкраты и подставки",
  },
  {
    label: "Авто ⋅ Автомобильные инструменты ⋅ Насосы для подкачки шин",
    value: "Все товары/Авто/Автомобильные инструменты/Насосы для подкачки шин",
  },
  {
    label: "Авто ⋅ Автомобильные инструменты ⋅ Прочие инструменты",
    value: "Все товары/Авто/Автомобильные инструменты/Прочие инструменты",
  },
  {
    label: "Авто ⋅ Автохимия и автокосметика",
    value: "Все товары/Авто/Автохимия и автокосметика",
  },
  {
    label: "Авто ⋅ Автохимия и автокосметика ⋅ Ароматизаторы салона",
    value: "Все товары/Авто/Автохимия и автокосметика/Ароматизаторы салона",
  },
  {
    label: "Авто ⋅ Автохимия и автокосметика ⋅ Для малярных работ",
    value: "Все товары/Авто/Автохимия и автокосметика/Для малярных работ",
  },
  {
    label: "Авто ⋅ Автохимия и автокосметика ⋅ Для малярных работ ⋅ Грунты",
    value:
      "Все товары/Авто/Автохимия и автокосметика/Для малярных работ/Грунты",
  },
  {
    label:
      "Авто ⋅ Автохимия и автокосметика ⋅ Для малярных работ ⋅ Краски и лаки",
    value:
      "Все товары/Авто/Автохимия и автокосметика/Для малярных работ/Краски и лаки",
  },
  {
    label:
      "Авто ⋅ Автохимия и автокосметика ⋅ Для малярных работ ⋅ Краски и лаки ⋅ Краски",
    value:
      "Все товары/Авто/Автохимия и автокосметика/Для малярных работ/Краски и лаки/Краски",
  },
  {
    label:
      "Авто ⋅ Автохимия и автокосметика ⋅ Для малярных работ ⋅ Краски и лаки ⋅ Лаки",
    value:
      "Все товары/Авто/Автохимия и автокосметика/Для малярных работ/Краски и лаки/Лаки",
  },
  {
    label: "Авто ⋅ Автохимия и автокосметика ⋅ Для малярных работ ⋅ Шпатлевки",
    value:
      "Все товары/Авто/Автохимия и автокосметика/Для малярных работ/Шпатлевки",
  },
  {
    label: "Авто ⋅ Автохимия и автокосметика ⋅ Клеи, герметики и фиксаторы",
    value:
      "Все товары/Авто/Автохимия и автокосметика/Клеи, герметики и фиксаторы",
  },
  {
    label:
      "Авто ⋅ Автохимия и автокосметика ⋅ Клеи, герметики и фиксаторы ⋅ Клеи и герметики",
    value:
      "Все товары/Авто/Автохимия и автокосметика/Клеи, герметики и фиксаторы/Клеи и герметики",
  },
  {
    label:
      "Авто ⋅ Автохимия и автокосметика ⋅ Клеи, герметики и фиксаторы ⋅ Клеи и наборы для вклейки автостекол",
    value:
      "Все товары/Авто/Автохимия и автокосметика/Клеи, герметики и фиксаторы/Клеи и наборы для вклейки автостекол",
  },
  {
    label:
      "Авто ⋅ Автохимия и автокосметика ⋅ Клеи, герметики и фиксаторы ⋅ Фиксаторы",
    value:
      "Все товары/Авто/Автохимия и автокосметика/Клеи, герметики и фиксаторы/Фиксаторы",
  },
  {
    label: "Авто ⋅ Автохимия и автокосметика ⋅ Технические очистители",
    value: "Все товары/Авто/Автохимия и автокосметика/Технические очистители",
  },
  {
    label: "Авто ⋅ Автохимия и автокосметика ⋅ Уход за кузовом",
    value: "Все товары/Авто/Автохимия и автокосметика/Уход за кузовом",
  },
  {
    label:
      "Авто ⋅ Автохимия и автокосметика ⋅ Уход за кузовом ⋅ Автошампуни и пены",
    value:
      "Все товары/Авто/Автохимия и автокосметика/Уход за кузовом/Автошампуни и пены",
  },
  {
    label: "Авто ⋅ Автохимия и автокосметика ⋅ Уход за кузовом ⋅ Антигравий",
    value:
      "Все товары/Авто/Автохимия и автокосметика/Уход за кузовом/Антигравий",
  },
  {
    label: "Авто ⋅ Автохимия и автокосметика ⋅ Уход за кузовом ⋅ Антикоры",
    value: "Все товары/Авто/Автохимия и автокосметика/Уход за кузовом/Антикоры",
  },
  {
    label: "Авто ⋅ Автохимия и автокосметика ⋅ Уход за кузовом ⋅ Воски",
    value: "Все товары/Авто/Автохимия и автокосметика/Уход за кузовом/Воски",
  },
  {
    label:
      "Авто ⋅ Автохимия и автокосметика ⋅ Уход за кузовом ⋅ Очистители кузова",
    value:
      "Все товары/Авто/Автохимия и автокосметика/Уход за кузовом/Очистители кузова",
  },
  {
    label:
      "Авто ⋅ Автохимия и автокосметика ⋅ Уход за кузовом ⋅ Полироли и пасты для кузова",
    value:
      "Все товары/Авто/Автохимия и автокосметика/Уход за кузовом/Полироли и пасты для кузова",
  },
  {
    label:
      "Авто ⋅ Автохимия и автокосметика ⋅ Уход за кузовом ⋅ Преобразователи ржавчины",
    value:
      "Все товары/Авто/Автохимия и автокосметика/Уход за кузовом/Преобразователи ржавчины",
  },
  {
    label:
      "Авто ⋅ Автохимия и автокосметика ⋅ Уход за кузовом ⋅ Принадлежности для мойки",
    value:
      "Все товары/Авто/Автохимия и автокосметика/Уход за кузовом/Принадлежности для мойки",
  },
  {
    label: "Авто ⋅ Автохимия и автокосметика ⋅ Уход за салоном",
    value: "Все товары/Авто/Автохимия и автокосметика/Уход за салоном",
  },
  {
    label: "Авто ⋅ Автохимия и автокосметика ⋅ Уход за стеклами и фарами",
    value:
      "Все товары/Авто/Автохимия и автокосметика/Уход за стеклами и фарами",
  },
  {
    label:
      "Авто ⋅ Автохимия и автокосметика ⋅ Уход за стеклами и фарами ⋅ Антидождь",
    value:
      "Все товары/Авто/Автохимия и автокосметика/Уход за стеклами и фарами/Антидождь",
  },
  {
    label:
      "Авто ⋅ Автохимия и автокосметика ⋅ Уход за стеклами и фарами ⋅ Антизапотеватели",
    value:
      "Все товары/Авто/Автохимия и автокосметика/Уход за стеклами и фарами/Антизапотеватели",
  },
  {
    label:
      "Авто ⋅ Автохимия и автокосметика ⋅ Уход за стеклами и фарами ⋅ Жидкость для стеклоомывателя",
    value:
      "Все товары/Авто/Автохимия и автокосметика/Уход за стеклами и фарами/Жидкость для стеклоомывателя",
  },
  {
    label:
      "Авто ⋅ Автохимия и автокосметика ⋅ Уход за стеклами и фарами ⋅ Очистители для автостекол",
    value:
      "Все товары/Авто/Автохимия и автокосметика/Уход за стеклами и фарами/Очистители для автостекол",
  },
  {
    label:
      "Авто ⋅ Автохимия и автокосметика ⋅ Уход за стеклами и фарами ⋅ Полироли для фар и автостекол",
    value:
      "Все товары/Авто/Автохимия и автокосметика/Уход за стеклами и фарами/Полироли для фар и автостекол",
  },
  {
    label: "Авто ⋅ Автохимия и автокосметика ⋅ Уход за шинами и дисками",
    value: "Все товары/Авто/Автохимия и автокосметика/Уход за шинами и дисками",
  },
  {
    label:
      "Авто ⋅ Автохимия и автокосметика ⋅ Уход за шинами и дисками ⋅ Наборы и герметики для ремонта шин",
    value:
      "Все товары/Авто/Автохимия и автокосметика/Уход за шинами и дисками/Наборы и герметики для ремонта шин",
  },
  {
    label:
      "Авто ⋅ Автохимия и автокосметика ⋅ Уход за шинами и дисками ⋅ Очистители и полироли для шин и дисков",
    value:
      "Все товары/Авто/Автохимия и автокосметика/Уход за шинами и дисками/Очистители и полироли для шин и дисков",
  },
  {
    label: "Авто ⋅ Аксессуары и оборудование",
    value: "Все товары/Авто/Аксессуары и оборудование",
  },
  {
    label: "Авто ⋅ Аксессуары и оборудование ⋅ Автомобильные холодильники",
    value:
      "Все товары/Авто/Аксессуары и оборудование/Автомобильные холодильники",
  },
  {
    label: "Авто ⋅ Аксессуары и оборудование ⋅ Багажные системы",
    value: "Все товары/Авто/Аксессуары и оборудование/Багажные системы",
  },
  {
    label:
      "Авто ⋅ Аксессуары и оборудование ⋅ Багажные системы ⋅ Аксессуары для багажных систем",
    value:
      "Все товары/Авто/Аксессуары и оборудование/Багажные системы/Аксессуары для багажных систем",
  },
  {
    label:
      "Авто ⋅ Аксессуары и оборудование ⋅ Багажные системы ⋅ Багажники, рейлинги",
    value:
      "Все товары/Авто/Аксессуары и оборудование/Багажные системы/Багажники, рейлинги",
  },
  {
    label:
      "Авто ⋅ Аксессуары и оборудование ⋅ Багажные системы ⋅ Багажные боксы",
    value:
      "Все товары/Авто/Аксессуары и оборудование/Багажные системы/Багажные боксы",
  },
  {
    label:
      "Авто ⋅ Аксессуары и оборудование ⋅ Багажные системы ⋅ Крепления для багажа",
    value:
      "Все товары/Авто/Аксессуары и оборудование/Багажные системы/Крепления для багажа",
  },
  {
    label:
      "Авто ⋅ Аксессуары и оборудование ⋅ Багажные системы ⋅ Крепёж для багажа и груза",
    value:
      "Все товары/Авто/Аксессуары и оборудование/Багажные системы/Крепёж для багажа и груза",
  },
  {
    label: "Авто ⋅ Аксессуары и оборудование ⋅ Багажные системы ⋅ Фаркопы",
    value: "Все товары/Авто/Аксессуары и оборудование/Багажные системы/Фаркопы",
  },
  {
    label: "Авто ⋅ Аксессуары и оборудование ⋅ Защита и внешний тюнинг",
    value: "Все товары/Авто/Аксессуары и оборудование/Защита и внешний тюнинг",
  },
  {
    label:
      "Авто ⋅ Аксессуары и оборудование ⋅ Защита и внешний тюнинг ⋅ Брызговики",
    value:
      "Все товары/Авто/Аксессуары и оборудование/Защита и внешний тюнинг/Брызговики",
  },
  {
    label:
      "Авто ⋅ Аксессуары и оборудование ⋅ Защита и внешний тюнинг ⋅ Дефлекторы",
    value:
      "Все товары/Авто/Аксессуары и оборудование/Защита и внешний тюнинг/Дефлекторы",
  },
  {
    label:
      "Авто ⋅ Аксессуары и оборудование ⋅ Защита и внешний тюнинг ⋅ Защита бампера",
    value:
      "Все товары/Авто/Аксессуары и оборудование/Защита и внешний тюнинг/Защита бампера",
  },
  {
    label:
      "Авто ⋅ Аксессуары и оборудование ⋅ Защита и внешний тюнинг ⋅ Защита картера, двигателя, КПП",
    value:
      "Все товары/Авто/Аксессуары и оборудование/Защита и внешний тюнинг/Защита картера, двигателя, КПП",
  },
  {
    label:
      "Авто ⋅ Аксессуары и оборудование ⋅ Защита и внешний тюнинг ⋅ Защита фар",
    value:
      "Все товары/Авто/Аксессуары и оборудование/Защита и внешний тюнинг/Защита фар",
  },
  {
    label:
      "Авто ⋅ Аксессуары и оборудование ⋅ Защита и внешний тюнинг ⋅ Колпаки на колеса",
    value:
      "Все товары/Авто/Аксессуары и оборудование/Защита и внешний тюнинг/Колпаки на колеса",
  },
  {
    label:
      "Авто ⋅ Аксессуары и оборудование ⋅ Защита и внешний тюнинг ⋅ Наклейки, шильдики и значки",
    value:
      "Все товары/Авто/Аксессуары и оборудование/Защита и внешний тюнинг/Наклейки, шильдики и значки",
  },
  {
    label:
      "Авто ⋅ Аксессуары и оборудование ⋅ Защита и внешний тюнинг ⋅ Пленка",
    value:
      "Все товары/Авто/Аксессуары и оборудование/Защита и внешний тюнинг/Пленка",
  },
  {
    label:
      "Авто ⋅ Аксессуары и оборудование ⋅ Защита и внешний тюнинг ⋅ Подкрылки и расширители арок",
    value:
      "Все товары/Авто/Аксессуары и оборудование/Защита и внешний тюнинг/Подкрылки и расширители арок",
  },
  {
    label:
      "Авто ⋅ Аксессуары и оборудование ⋅ Защита и внешний тюнинг ⋅ Пороги и накладки на пороги",
    value:
      "Все товары/Авто/Аксессуары и оборудование/Защита и внешний тюнинг/Пороги и накладки на пороги",
  },
  {
    label:
      "Авто ⋅ Аксессуары и оборудование ⋅ Защита и внешний тюнинг ⋅ Пороги и накладки на пороги ⋅ Защита порогов и пороги-площадки",
    value:
      "Все товары/Авто/Аксессуары и оборудование/Защита и внешний тюнинг/Пороги и накладки на пороги/Защита порогов и пороги-площадки",
  },
  {
    label:
      "Авто ⋅ Аксессуары и оборудование ⋅ Защита и внешний тюнинг ⋅ Пороги и накладки на пороги ⋅ Накладки на пороги",
    value:
      "Все товары/Авто/Аксессуары и оборудование/Защита и внешний тюнинг/Пороги и накладки на пороги/Накладки на пороги",
  },
  {
    label:
      "Авто ⋅ Аксессуары и оборудование ⋅ Защита и внешний тюнинг ⋅ Прочие элементы тюнинга",
    value:
      "Все товары/Авто/Аксессуары и оборудование/Защита и внешний тюнинг/Прочие элементы тюнинга",
  },
  {
    label:
      "Авто ⋅ Аксессуары и оборудование ⋅ Защита и внешний тюнинг ⋅ Рамки для номеров",
    value:
      "Все товары/Авто/Аксессуары и оборудование/Защита и внешний тюнинг/Рамки для номеров",
  },
  {
    label:
      "Авто ⋅ Аксессуары и оборудование ⋅ Защита и внешний тюнинг ⋅ Силовые бамперы",
    value:
      "Все товары/Авто/Аксессуары и оборудование/Защита и внешний тюнинг/Силовые бамперы",
  },
  {
    label:
      "Авто ⋅ Аксессуары и оборудование ⋅ Защита и внешний тюнинг ⋅ Шноркели",
    value:
      "Все товары/Авто/Аксессуары и оборудование/Защита и внешний тюнинг/Шноркели",
  },
  {
    label: "Авто ⋅ Аксессуары и оборудование ⋅ Инвентарь для ухода",
    value: "Все товары/Авто/Аксессуары и оборудование/Инвентарь для ухода",
  },
  {
    label:
      "Авто ⋅ Аксессуары и оборудование ⋅ Инвентарь для ухода ⋅ Тенты для автомобиля",
    value:
      "Все товары/Авто/Аксессуары и оборудование/Инвентарь для ухода/Тенты для автомобиля",
  },
  {
    label:
      "Авто ⋅ Аксессуары и оборудование ⋅ Инвентарь для ухода ⋅ Утеплители для двигателя, радиатора и аккумулятора",
    value:
      "Все товары/Авто/Аксессуары и оборудование/Инвентарь для ухода/Утеплители для двигателя, радиатора и аккумулятора",
  },
  {
    label:
      "Авто ⋅ Аксессуары и оборудование ⋅ Инвентарь для ухода ⋅ Щетки и скребки",
    value:
      "Все товары/Авто/Аксессуары и оборудование/Инвентарь для ухода/Щетки и скребки",
  },
  {
    label: "Авто ⋅ Аксессуары и оборудование ⋅ Лебедки",
    value: "Все товары/Авто/Аксессуары и оборудование/Лебедки",
  },
  {
    label: "Авто ⋅ Аксессуары и оборудование ⋅ Необходимый набор автомобилиста",
    value:
      "Все товары/Авто/Аксессуары и оборудование/Необходимый набор автомобилиста",
  },
  {
    label:
      "Авто ⋅ Аксессуары и оборудование ⋅ Необходимый набор автомобилиста ⋅ Автоаптечки",
    value:
      "Все товары/Авто/Аксессуары и оборудование/Необходимый набор автомобилиста/Автоаптечки",
  },
  {
    label:
      "Авто ⋅ Аксессуары и оборудование ⋅ Необходимый набор автомобилиста ⋅ Буксировочные тросы",
    value:
      "Все товары/Авто/Аксессуары и оборудование/Необходимый набор автомобилиста/Буксировочные тросы",
  },
  {
    label:
      "Авто ⋅ Аксессуары и оборудование ⋅ Необходимый набор автомобилиста ⋅ Знаки аварийной остановки",
    value:
      "Все товары/Авто/Аксессуары и оборудование/Необходимый набор автомобилиста/Знаки аварийной остановки",
  },
  {
    label:
      "Авто ⋅ Аксессуары и оборудование ⋅ Необходимый набор автомобилиста ⋅ Наборы и комплекты",
    value:
      "Все товары/Авто/Аксессуары и оборудование/Необходимый набор автомобилиста/Наборы и комплекты",
  },
  {
    label: "Авто ⋅ Аксессуары и оборудование ⋅ Обогреватели двигателя и салона",
    value:
      "Все товары/Авто/Аксессуары и оборудование/Обогреватели двигателя и салона",
  },
  {
    label: "Авто ⋅ Аксессуары и оборудование ⋅ Обустройство салона",
    value: "Все товары/Авто/Аксессуары и оборудование/Обустройство салона",
  },
  {
    label:
      "Авто ⋅ Аксессуары и оборудование ⋅ Обустройство салона ⋅ Автомобильные подушки",
    value:
      "Все товары/Авто/Аксессуары и оборудование/Обустройство салона/Автомобильные подушки",
  },
  {
    label:
      "Авто ⋅ Аксессуары и оборудование ⋅ Обустройство салона ⋅ Автомобильные чайники и кофеварки",
    value:
      "Все товары/Авто/Аксессуары и оборудование/Обустройство салона/Автомобильные чайники и кофеварки",
  },
  {
    label: "Авто ⋅ Аксессуары и оборудование ⋅ Обустройство салона ⋅ Коврики",
    value:
      "Все товары/Авто/Аксессуары и оборудование/Обустройство салона/Коврики",
  },
  {
    label:
      "Авто ⋅ Аксессуары и оборудование ⋅ Обустройство салона ⋅ Оплетки на руль",
    value:
      "Все товары/Авто/Аксессуары и оборудование/Обустройство салона/Оплетки на руль",
  },
  {
    label:
      "Авто ⋅ Аксессуары и оборудование ⋅ Обустройство салона ⋅ Прочие аксессуары",
    value:
      "Все товары/Авто/Аксессуары и оборудование/Обустройство салона/Прочие аксессуары",
  },
  {
    label: "Авто ⋅ Аксессуары и оборудование ⋅ Обустройство салона ⋅ Ручки КПП",
    value:
      "Все товары/Авто/Аксессуары и оборудование/Обустройство салона/Ручки КПП",
  },
  {
    label:
      "Авто ⋅ Аксессуары и оборудование ⋅ Обустройство салона ⋅ Сумки и органайзеры",
    value:
      "Все товары/Авто/Аксессуары и оборудование/Обустройство салона/Сумки и органайзеры",
  },
  {
    label:
      "Авто ⋅ Аксессуары и оборудование ⋅ Обустройство салона ⋅ Чехлы и накидки на сиденья",
    value:
      "Все товары/Авто/Аксессуары и оборудование/Обустройство салона/Чехлы и накидки на сиденья",
  },
  {
    label: "Авто ⋅ Аксессуары и оборудование ⋅ Обустройство салона ⋅ Шторки",
    value:
      "Все товары/Авто/Аксессуары и оборудование/Обустройство салона/Шторки",
  },
  {
    label: "Авто ⋅ Аксессуары и оборудование ⋅ Цепи противоскольжения",
    value: "Все товары/Авто/Аксессуары и оборудование/Цепи противоскольжения",
  },
  {
    label: "Авто ⋅ Аксессуары и оборудование ⋅ Щетки стеклоочистителя",
    value: "Все товары/Авто/Аксессуары и оборудование/Щетки стеклоочистителя",
  },
  {
    label: "Авто ⋅ Аудио- и видеотехника",
    value: "Все товары/Авто/Аудио- и видеотехника",
  },
  {
    label: "Авто ⋅ Аудио- и видеотехника ⋅ FM-трансмиттеры",
    value: "Все товары/Авто/Аудио- и видеотехника/FM-трансмиттеры",
  },
  {
    label: "Авто ⋅ Аудио- и видеотехника ⋅ Автоакустика",
    value: "Все товары/Авто/Аудио- и видеотехника/Автоакустика",
  },
  {
    label: "Авто ⋅ Аудио- и видеотехника ⋅ Автомагнитолы",
    value: "Все товары/Авто/Аудио- и видеотехника/Автомагнитолы",
  },
  {
    label: "Авто ⋅ Аудио- и видеотехника ⋅ Автомобильные телевизоры",
    value: "Все товары/Авто/Аудио- и видеотехника/Автомобильные телевизоры",
  },
  {
    label: "Авто ⋅ Аудио- и видеотехника ⋅ Аксессуары",
    value: "Все товары/Авто/Аудио- и видеотехника/Аксессуары",
  },
  {
    label: "Авто ⋅ Аудио- и видеотехника ⋅ Акустические короба и подиумы",
    value:
      "Все товары/Авто/Аудио- и видеотехника/Акустические короба и подиумы",
  },
  {
    label: "Авто ⋅ Аудио- и видеотехника ⋅ Антенны",
    value: "Все товары/Авто/Аудио- и видеотехника/Антенны",
  },
  {
    label: "Авто ⋅ Аудио- и видеотехника ⋅ Переходные рамки",
    value: "Все товары/Авто/Аудио- и видеотехника/Переходные рамки",
  },
  {
    label: "Авто ⋅ Аудио- и видеотехника ⋅ Усилители",
    value: "Все товары/Авто/Аудио- и видеотехника/Усилители",
  },
  {
    label: "Авто ⋅ Аудио- и видеотехника ⋅ Шумоизоляция",
    value: "Все товары/Авто/Аудио- и видеотехника/Шумоизоляция",
  },
  {
    label: "Авто ⋅ Запчасти",
    value: "Все товары/Авто/Запчасти",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Автосвет",
    value: "Все товары/Авто/Запчасти/Автосвет",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Автосвет ⋅ Автомобильный ксенон",
    value: "Все товары/Авто/Запчасти/Автосвет/Автомобильный ксенон",
  },
  {
    label:
      "Авто ⋅ Запчасти ⋅ Автосвет ⋅ Автомобильный ксенон ⋅ Комплектующие к ксенону",
    value:
      "Все товары/Авто/Запчасти/Автосвет/Автомобильный ксенон/Комплектующие к ксенону",
  },
  {
    label:
      "Авто ⋅ Запчасти ⋅ Автосвет ⋅ Автомобильный ксенон ⋅ Комплектующие к ксенону ⋅ Биксеноновые линзы",
    value:
      "Все товары/Авто/Запчасти/Автосвет/Автомобильный ксенон/Комплектующие к ксенону/Биксеноновые линзы",
  },
  {
    label:
      "Авто ⋅ Запчасти ⋅ Автосвет ⋅ Автомобильный ксенон ⋅ Комплектующие к ксенону ⋅ Блоки розжига",
    value:
      "Все товары/Авто/Запчасти/Автосвет/Автомобильный ксенон/Комплектующие к ксенону/Блоки розжига",
  },
  {
    label:
      "Авто ⋅ Запчасти ⋅ Автосвет ⋅ Автомобильный ксенон ⋅ Комплектующие к ксенону ⋅ Прочие комплектующие",
    value:
      "Все товары/Авто/Запчасти/Автосвет/Автомобильный ксенон/Комплектующие к ксенону/Прочие комплектующие",
  },
  {
    label:
      "Авто ⋅ Запчасти ⋅ Автосвет ⋅ Автомобильный ксенон ⋅ Комплекты ксенона",
    value:
      "Все товары/Авто/Запчасти/Автосвет/Автомобильный ксенон/Комплекты ксенона",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Автосвет ⋅ Лампы для автомобилей",
    value: "Все товары/Авто/Запчасти/Автосвет/Лампы для автомобилей",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Автосвет ⋅ Подсветка",
    value: "Все товары/Авто/Запчасти/Автосвет/Подсветка",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Автосвет ⋅ Фары",
    value: "Все товары/Авто/Запчасти/Автосвет/Фары",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Аккумуляторы",
    value: "Все товары/Авто/Запчасти/Аккумуляторы",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Аккумуляторы ⋅ Аккумуляторные батареи",
    value: "Все товары/Авто/Запчасти/Аккумуляторы/Аккумуляторные батареи",
  },
  {
    label:
      "Авто ⋅ Запчасти ⋅ Аккумуляторы ⋅ Зарядные устройства для аккумуляторов",
    value:
      "Все товары/Авто/Запчасти/Аккумуляторы/Зарядные устройства для аккумуляторов",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Аккумуляторы ⋅ Пусковые провода",
    value: "Все товары/Авто/Запчасти/Аккумуляторы/Пусковые провода",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Выхлопная система",
    value: "Все товары/Авто/Запчасти/Выхлопная система",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Датчики давления в шинах",
    value: "Все товары/Авто/Запчасти/Датчики давления в шинах",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Двигатель",
    value: "Все товары/Авто/Запчасти/Двигатель",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Компоненты климатических систем автомобиля",
    value:
      "Все товары/Авто/Запчасти/Компоненты климатических систем автомобиля",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Кузовные детали",
    value: "Все товары/Авто/Запчасти/Кузовные детали",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Кузовные детали ⋅ Бамперы",
    value: "Все товары/Авто/Запчасти/Кузовные детали/Бамперы",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Кузовные детали ⋅ Двери",
    value: "Все товары/Авто/Запчасти/Кузовные детали/Двери",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Кузовные детали ⋅ Заглушки и вставки в бамперы",
    value:
      "Все товары/Авто/Запчасти/Кузовные детали/Заглушки и вставки в бамперы",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Кузовные детали ⋅ Капоты",
    value: "Все товары/Авто/Запчасти/Кузовные детали/Капоты",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Кузовные детали ⋅ Кронштейны бамперов",
    value: "Все товары/Авто/Запчасти/Кузовные детали/Кронштейны бамперов",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Кузовные детали ⋅ Крылья",
    value: "Все товары/Авто/Запчасти/Кузовные детали/Крылья",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Кузовные детали ⋅ Крышки и двери багажника",
    value: "Все товары/Авто/Запчасти/Кузовные детали/Крышки и двери багажника",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Кузовные детали ⋅ Молдинги",
    value: "Все товары/Авто/Запчасти/Кузовные детали/Молдинги",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Кузовные детали ⋅ Наружные зеркала заднего вида",
    value:
      "Все товары/Авто/Запчасти/Кузовные детали/Наружные зеркала заднего вида",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Кузовные детали ⋅ Петли",
    value: "Все товары/Авто/Запчасти/Кузовные детали/Петли",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Кузовные детали ⋅ Прочие кузовные детали",
    value: "Все товары/Авто/Запчасти/Кузовные детали/Прочие кузовные детали",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Кузовные детали ⋅ Рамки радиатора",
    value: "Все товары/Авто/Запчасти/Кузовные детали/Рамки радиатора",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Кузовные детали ⋅ Решетки радиаторов",
    value: "Все товары/Авто/Запчасти/Кузовные детали/Решетки радиаторов",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Кузовные детали ⋅ Ручки дверные",
    value: "Все товары/Авто/Запчасти/Кузовные детали/Ручки дверные",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Кузовные детали ⋅ Усилители бамперов",
    value: "Все товары/Авто/Запчасти/Кузовные детали/Усилители бамперов",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Омыватель",
    value: "Все товары/Авто/Запчасти/Омыватель",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Подвеска",
    value: "Все товары/Авто/Запчасти/Подвеска",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Подвеска ⋅ Амортизаторы и стойки",
    value: "Все товары/Авто/Запчасти/Подвеска/Амортизаторы и стойки",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Подвеска ⋅ Опоры амортизационных стоек",
    value: "Все товары/Авто/Запчасти/Подвеска/Опоры амортизационных стоек",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Подвеска ⋅ Отбойники и пыльники амортизаторов",
    value:
      "Все товары/Авто/Запчасти/Подвеска/Отбойники и пыльники амортизаторов",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Подвеска ⋅ Прочие компоненты подвески",
    value: "Все товары/Авто/Запчасти/Подвеска/Прочие компоненты подвески",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Подвеска ⋅ Пружины",
    value: "Все товары/Авто/Запчасти/Подвеска/Пружины",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Подвеска ⋅ Рессоры",
    value: "Все товары/Авто/Запчасти/Подвеска/Рессоры",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Подвеска ⋅ Рычаги",
    value: "Все товары/Авто/Запчасти/Подвеска/Рычаги",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Подвеска ⋅ Сайлентблоки",
    value: "Все товары/Авто/Запчасти/Подвеска/Сайлентблоки",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Подвеска ⋅ Шаровые опоры",
    value: "Все товары/Авто/Запчасти/Подвеска/Шаровые опоры",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Подшипники",
    value: "Все товары/Авто/Запчасти/Подшипники",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Рулевое управление",
    value: "Все товары/Авто/Запчасти/Рулевое управление",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Салон",
    value: "Все товары/Авто/Запчасти/Салон",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Салонные зеркала заднего вида",
    value: "Все товары/Авто/Запчасти/Салонные зеркала заднего вида",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Свечи зажигания",
    value: "Все товары/Авто/Запчасти/Свечи зажигания",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Сигналы",
    value: "Все товары/Авто/Запчасти/Сигналы",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Стекла",
    value: "Все товары/Авто/Запчасти/Стекла",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Топливная система",
    value: "Все товары/Авто/Запчасти/Топливная система",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Тормозная система",
    value: "Все товары/Авто/Запчасти/Тормозная система",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Тормозная система ⋅ Главные тормозные цилиндры",
    value:
      "Все товары/Авто/Запчасти/Тормозная система/Главные тормозные цилиндры",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Тормозная система ⋅ Датчики АБС",
    value: "Все товары/Авто/Запчасти/Тормозная система/Датчики АБС",
  },
  {
    label:
      "Авто ⋅ Запчасти ⋅ Тормозная система ⋅ Датчики износа тормозных колодок",
    value:
      "Все товары/Авто/Запчасти/Тормозная система/Датчики износа тормозных колодок",
  },
  {
    label:
      "Авто ⋅ Запчасти ⋅ Тормозная система ⋅ Прочие компоненты тормозных систем",
    value:
      "Все товары/Авто/Запчасти/Тормозная система/Прочие компоненты тормозных систем",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Тормозная система ⋅ Рабочие тормозные цилиндры",
    value:
      "Все товары/Авто/Запчасти/Тормозная система/Рабочие тормозные цилиндры",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Тормозная система ⋅ Тормозные барабаны",
    value: "Все товары/Авто/Запчасти/Тормозная система/Тормозные барабаны",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Тормозная система ⋅ Тормозные диски",
    value: "Все товары/Авто/Запчасти/Тормозная система/Тормозные диски",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Тормозная система ⋅ Тормозные колодки",
    value: "Все товары/Авто/Запчасти/Тормозная система/Тормозные колодки",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Тормозная система ⋅ Тормозные суппорты",
    value: "Все товары/Авто/Запчасти/Тормозная система/Тормозные суппорты",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Тормозная система ⋅ Тормозные шланги",
    value: "Все товары/Авто/Запчасти/Тормозная система/Тормозные шланги",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Тормозная система ⋅ Тросы стояночного тормоза",
    value:
      "Все товары/Авто/Запчасти/Тормозная система/Тросы стояночного тормоза",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Трансмиссия",
    value: "Все товары/Авто/Запчасти/Трансмиссия",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Фильтры",
    value: "Все товары/Авто/Запчасти/Фильтры",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Фильтры ⋅ Воздушные фильтры",
    value: "Все товары/Авто/Запчасти/Фильтры/Воздушные фильтры",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Фильтры ⋅ Масляные фильтры",
    value: "Все товары/Авто/Запчасти/Фильтры/Масляные фильтры",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Фильтры ⋅ Салонные фильтры",
    value: "Все товары/Авто/Запчасти/Фильтры/Салонные фильтры",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Фильтры ⋅ Топливные фильтры",
    value: "Все товары/Авто/Запчасти/Фильтры/Топливные фильтры",
  },
  {
    label: "Авто ⋅ Запчасти ⋅ Электрика",
    value: "Все товары/Авто/Запчасти/Электрика",
  },
  {
    label: "Авто ⋅ Масла и технические жидкости",
    value: "Все товары/Авто/Масла и технические жидкости",
  },
  {
    label: "Авто ⋅ Масла и технические жидкости ⋅ Антифризы",
    value: "Все товары/Авто/Масла и технические жидкости/Антифризы",
  },
  {
    label: "Авто ⋅ Масла и технические жидкости ⋅ Воронки",
    value: "Все товары/Авто/Масла и технические жидкости/Воронки",
  },
  {
    label: "Авто ⋅ Масла и технические жидкости ⋅ Дистиллированная вода",
    value: "Все товары/Авто/Масла и технические жидкости/Дистиллированная вода",
  },
  {
    label: "Авто ⋅ Масла и технические жидкости ⋅ Масло трансмиссионное",
    value: "Все товары/Авто/Масла и технические жидкости/Масло трансмиссионное",
  },
  {
    label: "Авто ⋅ Масла и технические жидкости ⋅ Моторные масла",
    value: "Все товары/Авто/Масла и технические жидкости/Моторные масла",
  },
  {
    label: "Авто ⋅ Масла и технические жидкости ⋅ Присадки и промывки",
    value: "Все товары/Авто/Масла и технические жидкости/Присадки и промывки",
  },
  {
    label: "Авто ⋅ Масла и технические жидкости ⋅ Смазки",
    value: "Все товары/Авто/Масла и технические жидкости/Смазки",
  },
  {
    label: "Авто ⋅ Масла и технические жидкости ⋅ Специальные масла",
    value: "Все товары/Авто/Масла и технические жидкости/Специальные масла",
  },
  {
    label: "Авто ⋅ Масла и технические жидкости ⋅ Тормозные жидкости",
    value: "Все товары/Авто/Масла и технические жидкости/Тормозные жидкости",
  },
  {
    label: "Авто ⋅ Мототехника",
    value: "Все товары/Авто/Мототехника",
  },
  {
    label: "Авто ⋅ Мототехника ⋅ Аксессуары",
    value: "Все товары/Авто/Мототехника/Аксессуары",
  },
  {
    label: "Авто ⋅ Мототехника ⋅ Ветровые стекла",
    value: "Все товары/Авто/Мототехника/Ветровые стекла",
  },
  {
    label: "Авто ⋅ Мототехника ⋅ Запчасти и расходники для мототехники",
    value: "Все товары/Авто/Мототехника/Запчасти и расходники для мототехники",
  },
  {
    label:
      "Авто ⋅ Мототехника ⋅ Запчасти и расходники для мототехники ⋅ Выхлопная система",
    value:
      "Все товары/Авто/Мототехника/Запчасти и расходники для мототехники/Выхлопная система",
  },
  {
    label:
      "Авто ⋅ Мототехника ⋅ Запчасти и расходники для мототехники ⋅ Двигатель",
    value:
      "Все товары/Авто/Мототехника/Запчасти и расходники для мототехники/Двигатель",
  },
  {
    label:
      "Авто ⋅ Мототехника ⋅ Запчасти и расходники для мототехники ⋅ Подвеска",
    value:
      "Все товары/Авто/Мототехника/Запчасти и расходники для мототехники/Подвеска",
  },
  {
    label:
      "Авто ⋅ Мототехника ⋅ Запчасти и расходники для мототехники ⋅ Прочие запчасти и расходники",
    value:
      "Все товары/Авто/Мототехника/Запчасти и расходники для мототехники/Прочие запчасти и расходники",
  },
  {
    label: "Авто ⋅ Мототехника ⋅ Запчасти и расходники для мототехники ⋅ Рама",
    value:
      "Все товары/Авто/Мототехника/Запчасти и расходники для мототехники/Рама",
  },
  {
    label:
      "Авто ⋅ Мототехника ⋅ Запчасти и расходники для мототехники ⋅ Руль и элементы управления",
    value:
      "Все товары/Авто/Мототехника/Запчасти и расходники для мототехники/Руль и элементы управления",
  },
  {
    label:
      "Авто ⋅ Мототехника ⋅ Запчасти и расходники для мототехники ⋅ Система впуска",
    value:
      "Все товары/Авто/Мототехника/Запчасти и расходники для мототехники/Система впуска",
  },
  {
    label:
      "Авто ⋅ Мототехника ⋅ Запчасти и расходники для мототехники ⋅ Тормозная система",
    value:
      "Все товары/Авто/Мототехника/Запчасти и расходники для мототехники/Тормозная система",
  },
  {
    label:
      "Авто ⋅ Мототехника ⋅ Запчасти и расходники для мототехники ⋅ Трансмиссия",
    value:
      "Все товары/Авто/Мототехника/Запчасти и расходники для мототехники/Трансмиссия",
  },
  {
    label:
      "Авто ⋅ Мототехника ⋅ Запчасти и расходники для мототехники ⋅ Электрика",
    value:
      "Все товары/Авто/Мототехника/Запчасти и расходники для мототехники/Электрика",
  },
  {
    label: "Авто ⋅ Мототехника ⋅ Лебедки для квадроциклов и снегоходов",
    value: "Все товары/Авто/Мототехника/Лебедки для квадроциклов и снегоходов",
  },
  {
    label: "Авто ⋅ Мототехника ⋅ Мотоциклы",
    value: "Все товары/Авто/Мототехника/Мотоциклы",
  },
  {
    label: "Авто ⋅ Мототехника ⋅ Скутеры",
    value: "Все товары/Авто/Мототехника/Скутеры",
  },
  {
    label: "Авто ⋅ Мототехника ⋅ Снегоходы",
    value: "Все товары/Авто/Мототехника/Снегоходы",
  },
  {
    label: "Авто ⋅ Мототехника ⋅ Экипировка и защита",
    value: "Все товары/Авто/Мототехника/Экипировка и защита",
  },
  {
    label: "Авто ⋅ Мототехника ⋅ Экипировка и защита ⋅ Брюки",
    value: "Все товары/Авто/Мототехника/Экипировка и защита/Брюки",
  },
  {
    label: "Авто ⋅ Мототехника ⋅ Экипировка и защита ⋅ Джерси",
    value: "Все товары/Авто/Мототехника/Экипировка и защита/Джерси",
  },
  {
    label: "Авто ⋅ Мототехника ⋅ Экипировка и защита ⋅ Запчасти для шлемов",
    value:
      "Все товары/Авто/Мототехника/Экипировка и защита/Запчасти для шлемов",
  },
  {
    label: "Авто ⋅ Мототехника ⋅ Экипировка и защита ⋅ Запчасти для экипировки",
    value:
      "Все товары/Авто/Мототехника/Экипировка и защита/Запчасти для экипировки",
  },
  {
    label: "Авто ⋅ Мототехника ⋅ Экипировка и защита ⋅ Костюмы",
    value: "Все товары/Авто/Мототехника/Экипировка и защита/Костюмы",
  },
  {
    label: "Авто ⋅ Мототехника ⋅ Экипировка и защита ⋅ Куртки",
    value: "Все товары/Авто/Мототехника/Экипировка и защита/Куртки",
  },
  {
    label: "Авто ⋅ Мототехника ⋅ Экипировка и защита ⋅ Очки и маски",
    value: "Все товары/Авто/Мототехника/Экипировка и защита/Очки и маски",
  },
  {
    label: "Авто ⋅ Мототехника ⋅ Экипировка и защита ⋅ Переговорные устройства",
    value:
      "Все товары/Авто/Мототехника/Экипировка и защита/Переговорные устройства",
  },
  {
    label: "Авто ⋅ Мототехника ⋅ Экипировка и защита ⋅ Перчатки",
    value: "Все товары/Авто/Мототехника/Экипировка и защита/Перчатки",
  },
  {
    label: "Авто ⋅ Мототехника ⋅ Экипировка и защита ⋅ Сапоги и ботинки",
    value: "Все товары/Авто/Мототехника/Экипировка и защита/Сапоги и ботинки",
  },
  {
    label: "Авто ⋅ Мототехника ⋅ Экипировка и защита ⋅ Функциональная одежда",
    value:
      "Все товары/Авто/Мототехника/Экипировка и защита/Функциональная одежда",
  },
  {
    label: "Авто ⋅ Мототехника ⋅ Экипировка и защита ⋅ Шлемы",
    value: "Все товары/Авто/Мототехника/Экипировка и защита/Шлемы",
  },
  {
    label: "Авто ⋅ Противоугонные устройства",
    value: "Все товары/Авто/Противоугонные устройства",
  },
  {
    label: "Авто ⋅ Противоугонные устройства ⋅ Автосигнализации",
    value: "Все товары/Авто/Противоугонные устройства/Автосигнализации",
  },
  {
    label: "Авто ⋅ Противоугонные устройства ⋅ Аксессуары",
    value: "Все товары/Авто/Противоугонные устройства/Аксессуары",
  },
  {
    label: "Авто ⋅ Противоугонные устройства ⋅ Брелоки и чехлы",
    value: "Все товары/Авто/Противоугонные устройства/Брелоки и чехлы",
  },
  {
    label: "Авто ⋅ Противоугонные устройства ⋅ Иммобилайзеры",
    value: "Все товары/Авто/Противоугонные устройства/Иммобилайзеры",
  },
  {
    label: "Авто ⋅ Противоугонные устройства ⋅ Механические блокираторы",
    value: "Все товары/Авто/Противоугонные устройства/Механические блокираторы",
  },
  {
    label: "Авто ⋅ Противоугонные устройства ⋅ Противоугонные комплексы",
    value: "Все товары/Авто/Противоугонные устройства/Противоугонные комплексы",
  },
  {
    label: "Авто ⋅ Спецтехника",
    value: "Все товары/Авто/Спецтехника",
  },
  {
    label: "Авто ⋅ Спецтехника ⋅ Коммунальная техника",
    value: "Все товары/Авто/Спецтехника/Коммунальная техника",
  },
  {
    label: "Авто ⋅ Спецтехника ⋅ Погрузчики",
    value: "Все товары/Авто/Спецтехника/Погрузчики",
  },
  {
    label: "Авто ⋅ Спецтехника ⋅ Строительная техника",
    value: "Все товары/Авто/Спецтехника/Строительная техника",
  },
  {
    label: "Авто ⋅ Транспорт",
    value: "Все товары/Авто/Транспорт",
  },
  {
    label: "Авто ⋅ Транспорт ⋅ Автомобили",
    value: "Все товары/Авто/Транспорт/Автомобили",
  },
  {
    label: "Авто ⋅ Транспорт ⋅ Грузовые машины",
    value: "Все товары/Авто/Транспорт/Грузовые машины",
  },
  {
    label: "Авто ⋅ Транспорт ⋅ Прицепы",
    value: "Все товары/Авто/Транспорт/Прицепы",
  },
  {
    label: "Авто ⋅ Шины и диски",
    value: "Все товары/Авто/Шины и диски",
  },
  {
    label: "Авто ⋅ Шины и диски ⋅ Грузовые шины",
    value: "Все товары/Авто/Шины и диски/Грузовые шины",
  },
  {
    label: "Авто ⋅ Шины и диски ⋅ Камеры и ободные ленты",
    value: "Все товары/Авто/Шины и диски/Камеры и ободные ленты",
  },
  {
    label: "Авто ⋅ Шины и диски ⋅ Колесные болты и секретки",
    value: "Все товары/Авто/Шины и диски/Колесные болты и секретки",
  },
  {
    label: "Авто ⋅ Шины и диски ⋅ Колесные диски",
    value: "Все товары/Авто/Шины и диски/Колесные диски",
  },
  {
    label: "Авто ⋅ Шины и диски ⋅ Мотошины",
    value: "Все товары/Авто/Шины и диски/Мотошины",
  },
  {
    label: "Авто ⋅ Шины и диски ⋅ Шины",
    value: "Все товары/Авто/Шины и диски/Шины",
  },
  {
    label: "Авто ⋅ Электроника",
    value: "Все товары/Авто/Электроника",
  },
  {
    label:
      "Авто ⋅ Электроника ⋅ Автомобильные видеоинтерфейсы и навигационные блоки",
    value:
      "Все товары/Авто/Электроника/Автомобильные видеоинтерфейсы и навигационные блоки",
  },
  {
    label: "Авто ⋅ Электроника ⋅ Автомобильные инверторы",
    value: "Все товары/Авто/Электроника/Автомобильные инверторы",
  },
  {
    label: "Авто ⋅ Электроника ⋅ Автомобильные радиостанции",
    value: "Все товары/Авто/Электроника/Автомобильные радиостанции",
  },
  {
    label: "Авто ⋅ Электроника ⋅ Бортовые компьютеры",
    value: "Все товары/Авто/Электроника/Бортовые компьютеры",
  },
  {
    label: "Авто ⋅ Электроника ⋅ Видеорегистраторы",
    value: "Все товары/Авто/Электроника/Видеорегистраторы",
  },
  {
    label: "Авто ⋅ Электроника ⋅ Камеры заднего вида",
    value: "Все товары/Авто/Электроника/Камеры заднего вида",
  },
  {
    label: "Авто ⋅ Электроника ⋅ Парктроники",
    value: "Все товары/Авто/Электроника/Парктроники",
  },
  {
    label: "Авто ⋅ Электроника ⋅ Радар-детекторы",
    value: "Все товары/Авто/Электроника/Радар-детекторы",
  },
  {
    label: "Авто ⋅ Электроника ⋅ Разветвители прикуривателя",
    value: "Все товары/Авто/Электроника/Разветвители прикуривателя",
  },
  {
    label: "Авто ⋅ Электроника ⋅ Транспондеры и аксессуары",
    value: "Все товары/Авто/Электроника/Транспондеры и аксессуары",
  },
  {
    label: "Авто ⋅ Электроника ⋅ Устройства громкой связи",
    value: "Все товары/Авто/Электроника/Устройства громкой связи",
  },
  {
    label: "Аптека",
    value: "Все товары/Аптека",
  },
  {
    label: "Аптека ⋅ Бальзамы, настойки, вытяжки, добавки",
    value: "Все товары/Аптека/Бальзамы, настойки, вытяжки, добавки",
  },
  {
    label: "Аптека ⋅ Витамины и минералы",
    value: "Все товары/Аптека/Витамины и минералы",
  },
  {
    label: "Аптека ⋅ Дезинфицирующие средства",
    value: "Все товары/Аптека/Дезинфицирующие средства",
  },
  {
    label: "Аптека ⋅ Диагностические тесты",
    value: "Все товары/Аптека/Диагностические тесты",
  },
  {
    label: "Аптека ⋅ Интим-товары",
    value: "Все товары/Аптека/Интим-товары",
  },
  {
    label: "Аптека ⋅ Интим-товары ⋅ BDSM атрибутика",
    value: "Все товары/Аптека/Интим-товары/BDSM атрибутика",
  },
  {
    label: "Аптека ⋅ Интим-товары ⋅ Анальные стимуляторы",
    value: "Все товары/Аптека/Интим-товары/Анальные стимуляторы",
  },
  {
    label: "Аптека ⋅ Интим-товары ⋅ Вакуумные помпы",
    value: "Все товары/Аптека/Интим-товары/Вакуумные помпы",
  },
  {
    label: "Аптека ⋅ Интим-товары ⋅ Вибраторы",
    value: "Все товары/Аптека/Интим-товары/Вибраторы",
  },
  {
    label: "Аптека ⋅ Интим-товары ⋅ Игры, книги, журналы",
    value: "Все товары/Аптека/Интим-товары/Игры, книги, журналы",
  },
  {
    label: "Аптека ⋅ Интим-товары ⋅ Косметика и парфюмерия",
    value: "Все товары/Аптека/Интим-товары/Косметика и парфюмерия",
  },
  {
    label: "Аптека ⋅ Интим-товары ⋅ Мастурбаторы для мужчин",
    value: "Все товары/Аптека/Интим-товары/Мастурбаторы для мужчин",
  },
  {
    label: "Аптека ⋅ Интим-товары ⋅ Мебель, качели, подушки",
    value: "Все товары/Аптека/Интим-товары/Мебель, качели, подушки",
  },
  {
    label: "Аптека ⋅ Интим-товары ⋅ Одежда, белье, обувь",
    value: "Все товары/Аптека/Интим-товары/Одежда, белье, обувь",
  },
  {
    label: "Аптека ⋅ Интим-товары ⋅ Одежда, белье, обувь ⋅ Аксессуары",
    value: "Все товары/Аптека/Интим-товары/Одежда, белье, обувь/Аксессуары",
  },
  {
    label: "Аптека ⋅ Интим-товары ⋅ Одежда, белье, обувь ⋅ Боди, комбинезоны",
    value:
      "Все товары/Аптека/Интим-товары/Одежда, белье, обувь/Боди, комбинезоны",
  },
  {
    label: "Аптека ⋅ Интим-товары ⋅ Одежда, белье, обувь ⋅ Бюстгальтеры",
    value: "Все товары/Аптека/Интим-товары/Одежда, белье, обувь/Бюстгальтеры",
  },
  {
    label: "Аптека ⋅ Интим-товары ⋅ Одежда, белье, обувь ⋅ Колготки и чулки",
    value:
      "Все товары/Аптека/Интим-товары/Одежда, белье, обувь/Колготки и чулки",
  },
  {
    label:
      "Аптека ⋅ Интим-товары ⋅ Одежда, белье, обувь ⋅ Комплекты нижнего белья",
    value:
      "Все товары/Аптека/Интим-товары/Одежда, белье, обувь/Комплекты нижнего белья",
  },
  {
    label: "Аптека ⋅ Интим-товары ⋅ Одежда, белье, обувь ⋅ Корсеты, грации",
    value:
      "Все товары/Аптека/Интим-товары/Одежда, белье, обувь/Корсеты, грации",
  },
  {
    label: "Аптека ⋅ Интим-товары ⋅ Одежда, белье, обувь ⋅ Обувь",
    value: "Все товары/Аптека/Интим-товары/Одежда, белье, обувь/Обувь",
  },
  {
    label:
      "Аптека ⋅ Интим-товары ⋅ Одежда, белье, обувь ⋅ Одежда, костюмы для женщин",
    value:
      "Все товары/Аптека/Интим-товары/Одежда, белье, обувь/Одежда, костюмы для женщин",
  },
  {
    label:
      "Аптека ⋅ Интим-товары ⋅ Одежда, белье, обувь ⋅ Одежда, костюмы для мужчин",
    value:
      "Все товары/Аптека/Интим-товары/Одежда, белье, обувь/Одежда, костюмы для мужчин",
  },
  {
    label: "Аптека ⋅ Интим-товары ⋅ Одежда, белье, обувь ⋅ Трусы для женщин",
    value:
      "Все товары/Аптека/Интим-товары/Одежда, белье, обувь/Трусы для женщин",
  },
  {
    label: "Аптека ⋅ Интим-товары ⋅ Одежда, белье, обувь ⋅ Трусы для мужчин",
    value:
      "Все товары/Аптека/Интим-товары/Одежда, белье, обувь/Трусы для мужчин",
  },
  {
    label: "Аптека ⋅ Интим-товары ⋅ Секс-машины",
    value: "Все товары/Аптека/Интим-товары/Секс-машины",
  },
  {
    label: "Аптека ⋅ Интим-товары ⋅ Стимуляторы",
    value: "Все товары/Аптека/Интим-товары/Стимуляторы",
  },
  {
    label: "Аптека ⋅ Интим-товары ⋅ Сувениры",
    value: "Все товары/Аптека/Интим-товары/Сувениры",
  },
  {
    label: "Аптека ⋅ Интим-товары ⋅ Фаллоимитаторы",
    value: "Все товары/Аптека/Интим-товары/Фаллоимитаторы",
  },
  {
    label: "Аптека ⋅ Лекарственные препараты и БАД",
    value: "Все товары/Аптека/Лекарственные препараты и БАД",
  },
  {
    label:
      "Аптека ⋅ Лекарственные препараты и БАД ⋅ Анестезия, растворители и контрастные вещества",
    value:
      "Все товары/Аптека/Лекарственные препараты и БАД/Анестезия, растворители и контрастные вещества",
  },
  {
    label:
      "Аптека ⋅ Лекарственные препараты и БАД ⋅ Антибиотики, противомикробные и противопаразитарные средства",
    value:
      "Все товары/Аптека/Лекарственные препараты и БАД/Антибиотики, противомикробные и противопаразитарные средства",
  },
  {
    label:
      "Аптека ⋅ Лекарственные препараты и БАД ⋅ Борьба с вредными привычками",
    value:
      "Все товары/Аптека/Лекарственные препараты и БАД/Борьба с вредными привычками",
  },
  {
    label:
      "Аптека ⋅ Лекарственные препараты и БАД ⋅ Вакцины, сыворотки, фаги, токсины",
    value:
      "Все товары/Аптека/Лекарственные препараты и БАД/Вакцины, сыворотки, фаги, токсины",
  },
  {
    label: "Аптека ⋅ Лекарственные препараты и БАД ⋅ Лечение аллергии",
    value: "Все товары/Аптека/Лекарственные препараты и БАД/Лечение аллергии",
  },
  {
    label: "Аптека ⋅ Лекарственные препараты и БАД ⋅ Лечение астмы",
    value: "Все товары/Аптека/Лекарственные препараты и БАД/Лечение астмы",
  },
  {
    label: "Аптека ⋅ Лекарственные препараты и БАД ⋅ Лечение боли",
    value: "Все товары/Аптека/Лекарственные препараты и БАД/Лечение боли",
  },
  {
    label: "Аптека ⋅ Лекарственные препараты и БАД ⋅ Лечение вен",
    value: "Все товары/Аптека/Лекарственные препараты и БАД/Лечение вен",
  },
  {
    label: "Аптека ⋅ Лекарственные препараты и БАД ⋅ Лечение глаз и ушей",
    value:
      "Все товары/Аптека/Лекарственные препараты и БАД/Лечение глаз и ушей",
  },
  {
    label: "Аптека ⋅ Лекарственные препараты и БАД ⋅ Лечение грибка",
    value: "Все товары/Аптека/Лекарственные препараты и БАД/Лечение грибка",
  },
  {
    label: "Аптека ⋅ Лекарственные препараты и БАД ⋅ Лечение гриппа и простуды",
    value:
      "Все товары/Аптека/Лекарственные препараты и БАД/Лечение гриппа и простуды",
  },
  {
    label:
      "Аптека ⋅ Лекарственные препараты и БАД ⋅ Лечение зубов и полости рта",
    value:
      "Все товары/Аптека/Лекарственные препараты и БАД/Лечение зубов и полости рта",
  },
  {
    label: "Аптека ⋅ Лекарственные препараты и БАД ⋅ Лечение кожи",
    value: "Все товары/Аптека/Лекарственные препараты и БАД/Лечение кожи",
  },
  {
    label: "Аптека ⋅ Лекарственные препараты и БАД ⋅ Лечение нервной системы",
    value:
      "Все товары/Аптека/Лекарственные препараты и БАД/Лечение нервной системы",
  },
  {
    label:
      "Аптека ⋅ Лекарственные препараты и БАД ⋅ Лечение пищеварительной системы",
    value:
      "Все товары/Аптека/Лекарственные препараты и БАД/Лечение пищеварительной системы",
  },
  {
    label: "Аптека ⋅ Лекарственные препараты и БАД ⋅ Лечение сахарного диабета",
    value:
      "Все товары/Аптека/Лекарственные препараты и БАД/Лечение сахарного диабета",
  },
  {
    label: "Аптека ⋅ Лекарственные препараты и БАД ⋅ Лечение сердца и сосудов",
    value:
      "Все товары/Аптека/Лекарственные препараты и БАД/Лечение сердца и сосудов",
  },
  {
    label:
      "Аптека ⋅ Лекарственные препараты и БАД ⋅ Лечение травм, болей в мышцах и суставах",
    value:
      "Все товары/Аптека/Лекарственные препараты и БАД/Лечение травм, болей в мышцах и суставах",
  },
  {
    label: "Аптека ⋅ Лекарственные препараты и БАД ⋅ Лечение щитовидной железы",
    value:
      "Все товары/Аптека/Лекарственные препараты и БАД/Лечение щитовидной железы",
  },
  {
    label:
      "Аптека ⋅ Лекарственные препараты и БАД ⋅ Мочеполовая система и половые гормоны",
    value:
      "Все товары/Аптека/Лекарственные препараты и БАД/Мочеполовая система и половые гормоны",
  },
  {
    label:
      "Аптека ⋅ Лекарственные препараты и БАД ⋅ Противоопухолевые препараты и иммуномодуляторы",
    value:
      "Все товары/Аптека/Лекарственные препараты и БАД/Противоопухолевые препараты и иммуномодуляторы",
  },
  {
    label:
      "Аптека ⋅ Лекарственные препараты и БАД ⋅ Системные гормональные препараты",
    value:
      "Все товары/Аптека/Лекарственные препараты и БАД/Системные гормональные препараты",
  },
  {
    label: "Аптека ⋅ Лекарственные растения",
    value: "Все товары/Аптека/Лекарственные растения",
  },
  {
    label: "Аптека ⋅ Массажеры",
    value: "Все товары/Аптека/Массажеры",
  },
  {
    label: "Аптека ⋅ Массажеры ⋅ Вибромассажеры",
    value: "Все товары/Аптека/Массажеры/Вибромассажеры",
  },
  {
    label: "Аптека ⋅ Массажеры ⋅ Гидромассажеры",
    value: "Все товары/Аптека/Массажеры/Гидромассажеры",
  },
  {
    label: "Аптека ⋅ Массажеры ⋅ Другие массажеры",
    value: "Все товары/Аптека/Массажеры/Другие массажеры",
  },
  {
    label: "Аптека ⋅ Массажеры ⋅ Массажные кресла",
    value: "Все товары/Аптека/Массажеры/Массажные кресла",
  },
  {
    label: "Аптека ⋅ Массажеры ⋅ Массажные матрасы и подушки",
    value: "Все товары/Аптека/Массажеры/Массажные матрасы и подушки",
  },
  {
    label: "Аптека ⋅ Массажеры ⋅ Массажные столы и стулья",
    value: "Все товары/Аптека/Массажеры/Массажные столы и стулья",
  },
  {
    label: "Аптека ⋅ Медицинские изделия",
    value: "Все товары/Аптека/Медицинские изделия",
  },
  {
    label: "Аптека ⋅ Медицинские изделия ⋅ Аптечки",
    value: "Все товары/Аптека/Медицинские изделия/Аптечки",
  },
  {
    label: "Аптека ⋅ Медицинские изделия ⋅ Грелки",
    value: "Все товары/Аптека/Медицинские изделия/Грелки",
  },
  {
    label: "Аптека ⋅ Медицинские изделия ⋅ Зеркала и наборы гинекологические",
    value:
      "Все товары/Аптека/Медицинские изделия/Зеркала и наборы гинекологические",
  },
  {
    label:
      "Аптека ⋅ Медицинские изделия ⋅ Инфузионные системы, катетеры и системы сосудистого доступа",
    value:
      "Все товары/Аптека/Медицинские изделия/Инфузионные системы, катетеры и системы сосудистого доступа",
  },
  {
    label: "Аптека ⋅ Медицинские изделия ⋅ Катетеры урологические",
    value: "Все товары/Аптека/Медицинские изделия/Катетеры урологические",
  },
  {
    label: "Аптека ⋅ Медицинские изделия ⋅ Кислородные баллончики",
    value: "Все товары/Аптека/Медицинские изделия/Кислородные баллончики",
  },
  {
    label: "Аптека ⋅ Медицинские изделия ⋅ Спринцовки",
    value: "Все товары/Аптека/Медицинские изделия/Спринцовки",
  },
  {
    label: "Аптека ⋅ Медицинские изделия ⋅ Шприцы, иглы",
    value: "Все товары/Аптека/Медицинские изделия/Шприцы, иглы",
  },
  {
    label: "Аптека ⋅ Медицинские материалы",
    value: "Все товары/Аптека/Медицинские материалы",
  },
  {
    label: "Аптека ⋅ Медицинские материалы ⋅ Бахилы",
    value: "Все товары/Аптека/Медицинские материалы/Бахилы",
  },
  {
    label: "Аптека ⋅ Медицинские материалы ⋅ Бинты и салфетки",
    value: "Все товары/Аптека/Медицинские материалы/Бинты и салфетки",
  },
  {
    label: "Аптека ⋅ Медицинские материалы ⋅ Вата",
    value: "Все товары/Аптека/Медицинские материалы/Вата",
  },
  {
    label: "Аптека ⋅ Медицинские материалы ⋅ Маски и шапочки",
    value: "Все товары/Аптека/Медицинские материалы/Маски и шапочки",
  },
  {
    label: "Аптека ⋅ Медицинские материалы ⋅ Материалы для анализов и инъекций",
    value:
      "Все товары/Аптека/Медицинские материалы/Материалы для анализов и инъекций",
  },
  {
    label: "Аптека ⋅ Медицинские материалы ⋅ Одноразовая одежда и материалы",
    value:
      "Все товары/Аптека/Медицинские материалы/Одноразовая одежда и материалы",
  },
  {
    label: "Аптека ⋅ Медицинские материалы ⋅ Перчатки",
    value: "Все товары/Аптека/Медицинские материалы/Перчатки",
  },
  {
    label: "Аптека ⋅ Медицинские материалы ⋅ Пластыри",
    value: "Все товары/Аптека/Медицинские материалы/Пластыри",
  },
  {
    label: "Аптека ⋅ Медицинские материалы ⋅ Повязки раневые",
    value: "Все товары/Аптека/Медицинские материалы/Повязки раневые",
  },
  {
    label: "Аптека ⋅ Медицинские приборы",
    value: "Все товары/Аптека/Медицинские приборы",
  },
  {
    label: "Аптека ⋅ Медицинские приборы ⋅ Аксессуары для глюкометров",
    value: "Все товары/Аптека/Медицинские приборы/Аксессуары для глюкометров",
  },
  {
    label: "Аптека ⋅ Медицинские приборы ⋅ Аксессуары для ингаляторов",
    value: "Все товары/Аптека/Медицинские приборы/Аксессуары для ингаляторов",
  },
  {
    label: "Аптека ⋅ Медицинские приборы ⋅ Алкотестеры",
    value: "Все товары/Аптека/Медицинские приборы/Алкотестеры",
  },
  {
    label: "Аптека ⋅ Медицинские приборы ⋅ Гаджеты и изделия для сна",
    value: "Все товары/Аптека/Медицинские приборы/Гаджеты и изделия для сна",
  },
  {
    label: "Аптека ⋅ Медицинские приборы ⋅ Глюкометры и анализаторы крови",
    value:
      "Все товары/Аптека/Медицинские приборы/Глюкометры и анализаторы крови",
  },
  {
    label: "Аптека ⋅ Медицинские приборы ⋅ Ингаляторы, небулайзеры",
    value: "Все товары/Аптека/Медицинские приборы/Ингаляторы, небулайзеры",
  },
  {
    label: "Аптека ⋅ Медицинские приборы ⋅ Инфузионные помпы",
    value: "Все товары/Аптека/Медицинские приборы/Инфузионные помпы",
  },
  {
    label: "Аптека ⋅ Медицинские приборы ⋅ Манжеты и аксессуары для тонометров",
    value:
      "Все товары/Аптека/Медицинские приборы/Манжеты и аксессуары для тонометров",
  },
  {
    label: "Аптека ⋅ Медицинские приборы ⋅ Миостимуляторы",
    value: "Все товары/Аптека/Медицинские приборы/Миостимуляторы",
  },
  {
    label: "Аптека ⋅ Медицинские приборы ⋅ Приборы для улучшения дыхания",
    value:
      "Все товары/Аптека/Медицинские приборы/Приборы для улучшения дыхания",
  },
  {
    label: "Аптека ⋅ Медицинские приборы ⋅ Пульсоксиметры",
    value: "Все товары/Аптека/Медицинские приборы/Пульсоксиметры",
  },
  {
    label: "Аптека ⋅ Медицинские приборы ⋅ Слуховые аппараты",
    value: "Все товары/Аптека/Медицинские приборы/Слуховые аппараты",
  },
  {
    label: "Аптека ⋅ Медицинские приборы ⋅ Стетоскопы",
    value: "Все товары/Аптека/Медицинские приборы/Стетоскопы",
  },
  {
    label: "Аптека ⋅ Медицинские приборы ⋅ Термометры",
    value: "Все товары/Аптека/Медицинские приборы/Термометры",
  },
  {
    label: "Аптека ⋅ Медицинские приборы ⋅ Тонометры",
    value: "Все товары/Аптека/Медицинские приборы/Тонометры",
  },
  {
    label: "Аптека ⋅ Медицинские приборы ⋅ Физиотерапевтические аппараты",
    value:
      "Все товары/Аптека/Медицинские приборы/Физиотерапевтические аппараты",
  },
  {
    label: "Аптека ⋅ Оптика",
    value: "Все товары/Аптека/Оптика",
  },
  {
    label: "Аптека ⋅ Оптика ⋅ Аксессуары",
    value: "Все товары/Аптека/Оптика/Аксессуары",
  },
  {
    label: "Аптека ⋅ Оптика ⋅ Контактные линзы",
    value: "Все товары/Аптека/Оптика/Контактные линзы",
  },
  {
    label: "Аптека ⋅ Оптика ⋅ Линзы для очков",
    value: "Все товары/Аптека/Оптика/Линзы для очков",
  },
  {
    label: "Аптека ⋅ Оптика ⋅ Оправы",
    value: "Все товары/Аптека/Оптика/Оправы",
  },
  {
    label: "Аптека ⋅ Оптика ⋅ Очки",
    value: "Все товары/Аптека/Оптика/Очки",
  },
  {
    label: "Аптека ⋅ Оптика ⋅ Растворы для контактных линз",
    value: "Все товары/Аптека/Оптика/Растворы для контактных линз",
  },
  {
    label: "Аптека ⋅ Оптика ⋅ Футляры",
    value: "Все товары/Аптека/Оптика/Футляры",
  },
  {
    label: "Аптека ⋅ Ортопедические изделия",
    value: "Все товары/Аптека/Ортопедические изделия",
  },
  {
    label: "Аптека ⋅ Ортопедические изделия ⋅ Бандажи и ортезы",
    value: "Все товары/Аптека/Ортопедические изделия/Бандажи и ортезы",
  },
  {
    label: "Аптека ⋅ Ортопедические изделия ⋅ Бинты эластичные",
    value: "Все товары/Аптека/Ортопедические изделия/Бинты эластичные",
  },
  {
    label: "Аптека ⋅ Ортопедические изделия ⋅ Изделия для сенсорной интеграции",
    value:
      "Все товары/Аптека/Ортопедические изделия/Изделия для сенсорной интеграции",
  },
  {
    label: "Аптека ⋅ Ортопедические изделия ⋅ Изделия для стопы",
    value: "Все товары/Аптека/Ортопедические изделия/Изделия для стопы",
  },
  {
    label: "Аптека ⋅ Ортопедические изделия ⋅ Компрессионный трикотаж",
    value: "Все товары/Аптека/Ортопедические изделия/Компрессионный трикотаж",
  },
  {
    label: "Аптека ⋅ Ортопедические изделия ⋅ Корсеты и корректоры осанки",
    value:
      "Все товары/Аптека/Ортопедические изделия/Корсеты и корректоры осанки",
  },
  {
    label: "Аптека ⋅ Ортопедические изделия ⋅ Лечебные согревающие изделия",
    value:
      "Все товары/Аптека/Ортопедические изделия/Лечебные согревающие изделия",
  },
  {
    label: "Аптека ⋅ Ортопедические изделия ⋅ Обувь",
    value: "Все товары/Аптека/Ортопедические изделия/Обувь",
  },
  {
    label: "Аптека ⋅ Ортопедические изделия ⋅ Пояса и трикотаж для похудения",
    value:
      "Все товары/Аптека/Ортопедические изделия/Пояса и трикотаж для похудения",
  },
  {
    label: "Аптека ⋅ Ортопедические изделия ⋅ Стельки",
    value: "Все товары/Аптека/Ортопедические изделия/Стельки",
  },
  {
    label: "Аптека ⋅ Ортопедические изделия ⋅ Физиотерапевтические изделия",
    value:
      "Все товары/Аптека/Ортопедические изделия/Физиотерапевтические изделия",
  },
  {
    label: "Аптека ⋅ Питание специального назначения",
    value: "Все товары/Аптека/Питание специального назначения",
  },
  {
    label:
      "Аптека ⋅ Питание специального назначения ⋅ Аксессуары и средства для обеспечения питания",
    value:
      "Все товары/Аптека/Питание специального назначения/Аксессуары и средства для обеспечения питания",
  },
  {
    label:
      "Аптека ⋅ Питание специального назначения ⋅ Внутривенное лечебное питание",
    value:
      "Все товары/Аптека/Питание специального назначения/Внутривенное лечебное питание",
  },
  {
    label:
      "Аптека ⋅ Питание специального назначения ⋅ Питание для лечения и профилактики",
    value:
      "Все товары/Аптека/Питание специального назначения/Питание для лечения и профилактики",
  },
  {
    label: "Аптека ⋅ Уход за больными",
    value: "Все товары/Аптека/Уход за больными",
  },
  {
    label: "Аптека ⋅ Уход за больными ⋅ Гигиена",
    value: "Все товары/Аптека/Уход за больными/Гигиена",
  },
  {
    label: "Аптека ⋅ Уход за больными ⋅ Подгузники, пеленки, трусы",
    value: "Все товары/Аптека/Уход за больными/Подгузники, пеленки, трусы",
  },
  {
    label: "Аптека ⋅ Уход за больными ⋅ Приспособления",
    value: "Все товары/Аптека/Уход за больными/Приспособления",
  },
  {
    label: "Аптека ⋅ Уход за больными ⋅ Противопролежневые матрасы и подушки",
    value:
      "Все товары/Аптека/Уход за больными/Противопролежневые матрасы и подушки",
  },
  {
    label: "Аптека ⋅ Уход за больными ⋅ Специализированные одежда и белье",
    value:
      "Все товары/Аптека/Уход за больными/Специализированные одежда и белье",
  },
  {
    label: "Аптека ⋅ Уход за больными ⋅ Средства ухода за стомой",
    value: "Все товары/Аптека/Уход за больными/Средства ухода за стомой",
  },
  {
    label: "Аптека ⋅ Уход за больными ⋅ Технические средства реабилитации",
    value:
      "Все товары/Аптека/Уход за больными/Технические средства реабилитации",
  },
  {
    label:
      "Аптека ⋅ Уход за больными ⋅ Технические средства реабилитации ⋅ Вертикализаторы",
    value:
      "Все товары/Аптека/Уход за больными/Технические средства реабилитации/Вертикализаторы",
  },
  {
    label:
      "Аптека ⋅ Уход за больными ⋅ Технические средства реабилитации ⋅ Запчасти и аксессуары для инвалидных колясок",
    value:
      "Все товары/Аптека/Уход за больными/Технические средства реабилитации/Запчасти и аксессуары для инвалидных колясок",
  },
  {
    label:
      "Аптека ⋅ Уход за больными ⋅ Технические средства реабилитации ⋅ Кресла-каталки",
    value:
      "Все товары/Аптека/Уход за больными/Технические средства реабилитации/Кресла-каталки",
  },
  {
    label:
      "Аптека ⋅ Уход за больными ⋅ Технические средства реабилитации ⋅ Кресла-коляски",
    value:
      "Все товары/Аптека/Уход за больными/Технические средства реабилитации/Кресла-коляски",
  },
  {
    label:
      "Аптека ⋅ Уход за больными ⋅ Технические средства реабилитации ⋅ Подъемники",
    value:
      "Все товары/Аптека/Уход за больными/Технические средства реабилитации/Подъемники",
  },
  {
    label:
      "Аптека ⋅ Уход за больными ⋅ Технические средства реабилитации ⋅ Санитарные кресла",
    value:
      "Все товары/Аптека/Уход за больными/Технические средства реабилитации/Санитарные кресла",
  },
  {
    label: "Аптека ⋅ Уход за больными ⋅ Ходунки, костыли и трости",
    value: "Все товары/Аптека/Уход за больными/Ходунки, костыли и трости",
  },
  {
    label: "Бытовая техника",
    value: "Все товары/Бытовая техника",
  },
  {
    label: "Бытовая техника ⋅ Встраиваемая техника",
    value: "Все товары/Бытовая техника/Встраиваемая техника",
  },
  {
    label: "Бытовая техника ⋅ Встраиваемая техника ⋅ Варочные панели",
    value: "Все товары/Бытовая техника/Встраиваемая техника/Варочные панели",
  },
  {
    label: "Бытовая техника ⋅ Встраиваемая техника ⋅ Встраиваемые винные шкафы",
    value:
      "Все товары/Бытовая техника/Встраиваемая техника/Встраиваемые винные шкафы",
  },
  {
    label: "Бытовая техника ⋅ Встраиваемая техника ⋅ Встраиваемые морозильники",
    value:
      "Все товары/Бытовая техника/Встраиваемая техника/Встраиваемые морозильники",
  },
  {
    label: "Бытовая техника ⋅ Встраиваемая техника ⋅ Встраиваемые холодильники",
    value:
      "Все товары/Бытовая техника/Встраиваемая техника/Встраиваемые холодильники",
  },
  {
    label: "Бытовая техника ⋅ Встраиваемая техника ⋅ Духовые шкафы",
    value: "Все товары/Бытовая техника/Встраиваемая техника/Духовые шкафы",
  },
  {
    label:
      "Бытовая техника ⋅ Встраиваемая техника ⋅ Измельчители пищевых отходов",
    value:
      "Все товары/Бытовая техника/Встраиваемая техника/Измельчители пищевых отходов",
  },
  {
    label: "Бытовая техника ⋅ Встраиваемая техника ⋅ Комплекты",
    value: "Все товары/Бытовая техника/Встраиваемая техника/Комплекты",
  },
  {
    label: "Бытовая техника ⋅ Встраиваемая техника ⋅ Подогреватели посуды",
    value:
      "Все товары/Бытовая техника/Встраиваемая техника/Подогреватели посуды",
  },
  {
    label: "Бытовая техника ⋅ Климатическая техника",
    value: "Все товары/Бытовая техника/Климатическая техника",
  },
  {
    label:
      "Бытовая техника ⋅ Климатическая техника ⋅ Аксессуары для климатического оборудования",
    value:
      "Все товары/Бытовая техника/Климатическая техника/Аксессуары для климатического оборудования",
  },
  {
    label:
      "Бытовая техника ⋅ Климатическая техника ⋅ Аксессуары для климатического оборудования ⋅ Внешние аксессуары",
    value:
      "Все товары/Бытовая техника/Климатическая техника/Аксессуары для климатического оборудования/Внешние аксессуары",
  },
  {
    label:
      "Бытовая техника ⋅ Климатическая техника ⋅ Аксессуары для климатического оборудования ⋅ Модули управления",
    value:
      "Все товары/Бытовая техника/Климатическая техника/Аксессуары для климатического оборудования/Модули управления",
  },
  {
    label:
      "Бытовая техника ⋅ Климатическая техника ⋅ Аксессуары для климатического оборудования ⋅ Прочие аксессуары",
    value:
      "Все товары/Бытовая техника/Климатическая техника/Аксессуары для климатического оборудования/Прочие аксессуары",
  },
  {
    label:
      "Бытовая техника ⋅ Климатическая техника ⋅ Аксессуары для климатического оборудования ⋅ ТЭНы",
    value:
      "Все товары/Бытовая техника/Климатическая техника/Аксессуары для климатического оборудования/ТЭНы",
  },
  {
    label: "Бытовая техника ⋅ Климатическая техника ⋅ Блоки кондиционеров",
    value:
      "Все товары/Бытовая техника/Климатическая техника/Блоки кондиционеров",
  },
  {
    label: "Бытовая техника ⋅ Климатическая техника ⋅ Вентиляторы",
    value: "Все товары/Бытовая техника/Климатическая техника/Вентиляторы",
  },
  {
    label: "Бытовая техника ⋅ Климатическая техника ⋅ Водонагреватели",
    value: "Все товары/Бытовая техника/Климатическая техника/Водонагреватели",
  },
  {
    label: "Бытовая техника ⋅ Климатическая техника ⋅ Ионизаторы",
    value: "Все товары/Бытовая техника/Климатическая техника/Ионизаторы",
  },
  {
    label: "Бытовая техника ⋅ Климатическая техника ⋅ Кондиционеры",
    value: "Все товары/Бытовая техника/Климатическая техника/Кондиционеры",
  },
  {
    label: "Бытовая техника ⋅ Климатическая техника ⋅ Обогреватели",
    value: "Все товары/Бытовая техника/Климатическая техника/Обогреватели",
  },
  {
    label: "Бытовая техника ⋅ Климатическая техника ⋅ Осушители воздуха",
    value: "Все товары/Бытовая техника/Климатическая техника/Осушители воздуха",
  },
  {
    label:
      "Бытовая техника ⋅ Климатическая техника ⋅ Очистители и увлажнители воздуха",
    value:
      "Все товары/Бытовая техника/Климатическая техника/Очистители и увлажнители воздуха",
  },
  {
    label: "Бытовая техника ⋅ Климатическая техника ⋅ Цифровые метеостанции",
    value:
      "Все товары/Бытовая техника/Климатическая техника/Цифровые метеостанции",
  },
  {
    label: "Бытовая техника ⋅ Крупная техника для кухни",
    value: "Все товары/Бытовая техника/Крупная техника для кухни",
  },
  {
    label:
      "Бытовая техника ⋅ Крупная техника для кухни ⋅ Аксессуары и запчасти",
    value:
      "Все товары/Бытовая техника/Крупная техника для кухни/Аксессуары и запчасти",
  },
  {
    label: "Бытовая техника ⋅ Крупная техника для кухни ⋅ Вытяжки",
    value: "Все товары/Бытовая техника/Крупная техника для кухни/Вытяжки",
  },
  {
    label:
      "Бытовая техника ⋅ Крупная техника для кухни ⋅ Кулеры для воды и питьевые фонтанчики",
    value:
      "Все товары/Бытовая техника/Крупная техника для кухни/Кулеры для воды и питьевые фонтанчики",
  },
  {
    label: "Бытовая техника ⋅ Крупная техника для кухни ⋅ Плиты",
    value: "Все товары/Бытовая техника/Крупная техника для кухни/Плиты",
  },
  {
    label: "Бытовая техника ⋅ Крупная техника для кухни ⋅ Посудомоечные машины",
    value:
      "Все товары/Бытовая техника/Крупная техника для кухни/Посудомоечные машины",
  },
  {
    label: "Бытовая техника ⋅ Крупная техника для кухни ⋅ Фильтры для вытяжек",
    value:
      "Все товары/Бытовая техника/Крупная техника для кухни/Фильтры для вытяжек",
  },
  {
    label:
      "Бытовая техника ⋅ Крупная техника для кухни ⋅ Холодильники, морозильники, винные шкафы",
    value:
      "Все товары/Бытовая техника/Крупная техника для кухни/Холодильники, морозильники, винные шкафы",
  },
  {
    label:
      "Бытовая техника ⋅ Крупная техника для кухни ⋅ Холодильники, морозильники, винные шкафы ⋅ Винные шкафы",
    value:
      "Все товары/Бытовая техника/Крупная техника для кухни/Холодильники, морозильники, винные шкафы/Винные шкафы",
  },
  {
    label:
      "Бытовая техника ⋅ Крупная техника для кухни ⋅ Холодильники, морозильники, винные шкафы ⋅ Морозильники",
    value:
      "Все товары/Бытовая техника/Крупная техника для кухни/Холодильники, морозильники, винные шкафы/Морозильники",
  },
  {
    label:
      "Бытовая техника ⋅ Крупная техника для кухни ⋅ Холодильники, морозильники, винные шкафы ⋅ Холодильники",
    value:
      "Все товары/Бытовая техника/Крупная техника для кухни/Холодильники, морозильники, винные шкафы/Холодильники",
  },
  {
    label: "Бытовая техника ⋅ Мелкая техника для кухни",
    value: "Все товары/Бытовая техника/Мелкая техника для кухни",
  },
  {
    label:
      "Бытовая техника ⋅ Мелкая техника для кухни ⋅ Измельчение и смешивание",
    value:
      "Все товары/Бытовая техника/Мелкая техника для кухни/Измельчение и смешивание",
  },
  {
    label:
      "Бытовая техника ⋅ Мелкая техника для кухни ⋅ Измельчение и смешивание ⋅ Блендеры",
    value:
      "Все товары/Бытовая техника/Мелкая техника для кухни/Измельчение и смешивание/Блендеры",
  },
  {
    label:
      "Бытовая техника ⋅ Мелкая техника для кухни ⋅ Измельчение и смешивание ⋅ Кухонные комбайны и измельчители",
    value:
      "Все товары/Бытовая техника/Мелкая техника для кухни/Измельчение и смешивание/Кухонные комбайны и измельчители",
  },
  {
    label:
      "Бытовая техника ⋅ Мелкая техника для кухни ⋅ Измельчение и смешивание ⋅ Ломтерезки",
    value:
      "Все товары/Бытовая техника/Мелкая техника для кухни/Измельчение и смешивание/Ломтерезки",
  },
  {
    label:
      "Бытовая техника ⋅ Мелкая техника для кухни ⋅ Измельчение и смешивание ⋅ Миксеры",
    value:
      "Все товары/Бытовая техника/Мелкая техника для кухни/Измельчение и смешивание/Миксеры",
  },
  {
    label:
      "Бытовая техника ⋅ Мелкая техника для кухни ⋅ Измельчение и смешивание ⋅ Мясорубки",
    value:
      "Все товары/Бытовая техника/Мелкая техника для кухни/Измельчение и смешивание/Мясорубки",
  },
  {
    label: "Бытовая техника ⋅ Мелкая техника для кухни ⋅ Приготовление блюд",
    value:
      "Все товары/Бытовая техника/Мелкая техника для кухни/Приготовление блюд",
  },
  {
    label:
      "Бытовая техника ⋅ Мелкая техника для кухни ⋅ Приготовление блюд ⋅ Аксессуары для техники",
    value:
      "Все товары/Бытовая техника/Мелкая техника для кухни/Приготовление блюд/Аксессуары для техники",
  },
  {
    label:
      "Бытовая техника ⋅ Мелкая техника для кухни ⋅ Приготовление блюд ⋅ Аксессуары для техники ⋅ Аксессуары для мультиварок",
    value:
      "Все товары/Бытовая техника/Мелкая техника для кухни/Приготовление блюд/Аксессуары для техники/Аксессуары для мультиварок",
  },
  {
    label:
      "Бытовая техника ⋅ Мелкая техника для кухни ⋅ Приготовление блюд ⋅ Аксессуары для техники ⋅ Аксессуары для мясорубок, кухонных комбайнов, блендеров и миксеров",
    value:
      "Все товары/Бытовая техника/Мелкая техника для кухни/Приготовление блюд/Аксессуары для техники/Аксессуары для мясорубок, кухонных комбайнов, блендеров и миксеров",
  },
  {
    label:
      "Бытовая техника ⋅ Мелкая техника для кухни ⋅ Приготовление блюд ⋅ Аксессуары для техники ⋅ Запчасти для мелкой кухонной техники",
    value:
      "Все товары/Бытовая техника/Мелкая техника для кухни/Приготовление блюд/Аксессуары для техники/Запчасти для мелкой кухонной техники",
  },
  {
    label:
      "Бытовая техника ⋅ Мелкая техника для кухни ⋅ Приготовление блюд ⋅ Аксессуары для техники ⋅ Крепления и кронштейны",
    value:
      "Все товары/Бытовая техника/Мелкая техника для кухни/Приготовление блюд/Аксессуары для техники/Крепления и кронштейны",
  },
  {
    label:
      "Бытовая техника ⋅ Мелкая техника для кухни ⋅ Приготовление блюд ⋅ Аксессуары для техники ⋅ Прочие аксессуары и расходники для мелкой кухонной техники",
    value:
      "Все товары/Бытовая техника/Мелкая техника для кухни/Приготовление блюд/Аксессуары для техники/Прочие аксессуары и расходники для мелкой кухонной техники",
  },
  {
    label:
      "Бытовая техника ⋅ Мелкая техника для кухни ⋅ Приготовление блюд ⋅ Аксессуары для техники ⋅ Тарелки для микроволновых печей",
    value:
      "Все товары/Бытовая техника/Мелкая техника для кухни/Приготовление блюд/Аксессуары для техники/Тарелки для микроволновых печей",
  },
  {
    label:
      "Бытовая техника ⋅ Мелкая техника для кухни ⋅ Приготовление блюд ⋅ Аэрогрили",
    value:
      "Все товары/Бытовая техника/Мелкая техника для кухни/Приготовление блюд/Аэрогрили",
  },
  {
    label:
      "Бытовая техника ⋅ Мелкая техника для кухни ⋅ Приготовление блюд ⋅ Блинницы",
    value:
      "Все товары/Бытовая техника/Мелкая техника для кухни/Приготовление блюд/Блинницы",
  },
  {
    label:
      "Бытовая техника ⋅ Мелкая техника для кухни ⋅ Приготовление блюд ⋅ Йогуртницы",
    value:
      "Все товары/Бытовая техника/Мелкая техника для кухни/Приготовление блюд/Йогуртницы",
  },
  {
    label:
      "Бытовая техника ⋅ Мелкая техника для кухни ⋅ Приготовление блюд ⋅ Кухонные весы",
    value:
      "Все товары/Бытовая техника/Мелкая техника для кухни/Приготовление блюд/Кухонные весы",
  },
  {
    label:
      "Бытовая техника ⋅ Мелкая техника для кухни ⋅ Приготовление блюд ⋅ Микроволновые печи",
    value:
      "Все товары/Бытовая техника/Мелкая техника для кухни/Приготовление блюд/Микроволновые печи",
  },
  {
    label:
      "Бытовая техника ⋅ Мелкая техника для кухни ⋅ Приготовление блюд ⋅ Мини-печи",
    value:
      "Все товары/Бытовая техника/Мелкая техника для кухни/Приготовление блюд/Мини-печи",
  },
  {
    label:
      "Бытовая техника ⋅ Мелкая техника для кухни ⋅ Приготовление блюд ⋅ Мороженицы",
    value:
      "Все товары/Бытовая техника/Мелкая техника для кухни/Приготовление блюд/Мороженицы",
  },
  {
    label:
      "Бытовая техника ⋅ Мелкая техника для кухни ⋅ Приготовление блюд ⋅ Мультиварки",
    value:
      "Все товары/Бытовая техника/Мелкая техника для кухни/Приготовление блюд/Мультиварки",
  },
  {
    label:
      "Бытовая техника ⋅ Мелкая техника для кухни ⋅ Приготовление блюд ⋅ Пароварки",
    value:
      "Все товары/Бытовая техника/Мелкая техника для кухни/Приготовление блюд/Пароварки",
  },
  {
    label:
      "Бытовая техника ⋅ Мелкая техника для кухни ⋅ Приготовление блюд ⋅ Сушилки для овощей, фруктов, грибов",
    value:
      "Все товары/Бытовая техника/Мелкая техника для кухни/Приготовление блюд/Сушилки для овощей, фруктов, грибов",
  },
  {
    label:
      "Бытовая техника ⋅ Мелкая техника для кухни ⋅ Приготовление блюд ⋅ Сэндвичницы и приборы для выпечки",
    value:
      "Все товары/Бытовая техника/Мелкая техника для кухни/Приготовление блюд/Сэндвичницы и приборы для выпечки",
  },
  {
    label:
      "Бытовая техника ⋅ Мелкая техника для кухни ⋅ Приготовление блюд ⋅ Тостеры",
    value:
      "Все товары/Бытовая техника/Мелкая техника для кухни/Приготовление блюд/Тостеры",
  },
  {
    label:
      "Бытовая техника ⋅ Мелкая техника для кухни ⋅ Приготовление блюд ⋅ Фритюрницы",
    value:
      "Все товары/Бытовая техника/Мелкая техника для кухни/Приготовление блюд/Фритюрницы",
  },
  {
    label:
      "Бытовая техника ⋅ Мелкая техника для кухни ⋅ Приготовление блюд ⋅ Хлебопечки",
    value:
      "Все товары/Бытовая техника/Мелкая техника для кухни/Приготовление блюд/Хлебопечки",
  },
  {
    label:
      "Бытовая техника ⋅ Мелкая техника для кухни ⋅ Приготовление блюд ⋅ Электрические грили и шашлычницы",
    value:
      "Все товары/Бытовая техника/Мелкая техника для кухни/Приготовление блюд/Электрические грили и шашлычницы",
  },
  {
    label:
      "Бытовая техника ⋅ Мелкая техника для кухни ⋅ Приготовление блюд ⋅ Яйцеварки",
    value:
      "Все товары/Бытовая техника/Мелкая техника для кухни/Приготовление блюд/Яйцеварки",
  },
  {
    label:
      "Бытовая техника ⋅ Мелкая техника для кухни ⋅ Приготовление напитков",
    value:
      "Все товары/Бытовая техника/Мелкая техника для кухни/Приготовление напитков",
  },
  {
    label:
      "Бытовая техника ⋅ Мелкая техника для кухни ⋅ Приготовление напитков ⋅ Аксессуары для кофемашин и кофеварок",
    value:
      "Все товары/Бытовая техника/Мелкая техника для кухни/Приготовление напитков/Аксессуары для кофемашин и кофеварок",
  },
  {
    label:
      "Бытовая техника ⋅ Мелкая техника для кухни ⋅ Приготовление напитков ⋅ Кофеварки и кофемашины",
    value:
      "Все товары/Бытовая техника/Мелкая техника для кухни/Приготовление напитков/Кофеварки и кофемашины",
  },
  {
    label:
      "Бытовая техника ⋅ Мелкая техника для кухни ⋅ Приготовление напитков ⋅ Кофемолки",
    value:
      "Все товары/Бытовая техника/Мелкая техника для кухни/Приготовление напитков/Кофемолки",
  },
  {
    label:
      "Бытовая техника ⋅ Мелкая техника для кухни ⋅ Приготовление напитков ⋅ Мини-пивоварни",
    value:
      "Все товары/Бытовая техника/Мелкая техника для кухни/Приготовление напитков/Мини-пивоварни",
  },
  {
    label:
      "Бытовая техника ⋅ Мелкая техника для кухни ⋅ Приготовление напитков ⋅ Самогонные аппараты",
    value:
      "Все товары/Бытовая техника/Мелкая техника для кухни/Приготовление напитков/Самогонные аппараты",
  },
  {
    label:
      "Бытовая техника ⋅ Мелкая техника для кухни ⋅ Приготовление напитков ⋅ Соковыжималки",
    value:
      "Все товары/Бытовая техника/Мелкая техника для кухни/Приготовление напитков/Соковыжималки",
  },
  {
    label:
      "Бытовая техника ⋅ Мелкая техника для кухни ⋅ Приготовление напитков ⋅ Электрочайники и термопоты",
    value:
      "Все товары/Бытовая техника/Мелкая техника для кухни/Приготовление напитков/Электрочайники и термопоты",
  },
  {
    label: "Бытовая техника ⋅ Мелкая техника для кухни ⋅ Прочая техника",
    value: "Все товары/Бытовая техника/Мелкая техника для кухни/Прочая техника",
  },
  {
    label: "Бытовая техника ⋅ Техника для дома",
    value: "Все товары/Бытовая техника/Техника для дома",
  },
  {
    label: "Бытовая техника ⋅ Техника для дома ⋅ Бытовые стерилизаторы",
    value: "Все товары/Бытовая техника/Техника для дома/Бытовые стерилизаторы",
  },
  {
    label: "Бытовая техника ⋅ Техника для дома ⋅ Техника для уборки",
    value: "Все товары/Бытовая техника/Техника для дома/Техника для уборки",
  },
  {
    label:
      "Бытовая техника ⋅ Техника для дома ⋅ Техника для уборки ⋅ Аксессуары для пылесосов",
    value:
      "Все товары/Бытовая техника/Техника для дома/Техника для уборки/Аксессуары для пылесосов",
  },
  {
    label:
      "Бытовая техника ⋅ Техника для дома ⋅ Техника для уборки ⋅ Аксессуары к технике для уборки",
    value:
      "Все товары/Бытовая техника/Техника для дома/Техника для уборки/Аксессуары к технике для уборки",
  },
  {
    label:
      "Бытовая техника ⋅ Техника для дома ⋅ Техника для уборки ⋅ Вертикальные пылесосы",
    value:
      "Все товары/Бытовая техника/Техника для дома/Техника для уборки/Вертикальные пылесосы",
  },
  {
    label:
      "Бытовая техника ⋅ Техника для дома ⋅ Техника для уборки ⋅ Пароочистители",
    value:
      "Все товары/Бытовая техника/Техника для дома/Техника для уборки/Пароочистители",
  },
  {
    label: "Бытовая техника ⋅ Техника для дома ⋅ Техника для уборки ⋅ Пылесосы",
    value:
      "Все товары/Бытовая техника/Техника для дома/Техника для уборки/Пылесосы",
  },
  {
    label:
      "Бытовая техника ⋅ Техника для дома ⋅ Техника для уборки ⋅ Роботы-пылесосы",
    value:
      "Все товары/Бытовая техника/Техника для дома/Техника для уборки/Роботы-пылесосы",
  },
  {
    label:
      "Бытовая техника ⋅ Техника для дома ⋅ Техника для уборки ⋅ Стеклоочистители",
    value:
      "Все товары/Бытовая техника/Техника для дома/Техника для уборки/Стеклоочистители",
  },
  {
    label:
      "Бытовая техника ⋅ Техника для дома ⋅ Техника для уборки ⋅ Электровеники и электрошвабры",
    value:
      "Все товары/Бытовая техника/Техника для дома/Техника для уборки/Электровеники и электрошвабры",
  },
  {
    label: "Бытовая техника ⋅ Техника для дома ⋅ Техника для ухода за одеждой",
    value:
      "Все товары/Бытовая техника/Техника для дома/Техника для ухода за одеждой",
  },
  {
    label:
      "Бытовая техника ⋅ Техника для дома ⋅ Техника для ухода за одеждой ⋅ Аксессуары для стиральных и сушильных машин",
    value:
      "Все товары/Бытовая техника/Техника для дома/Техника для ухода за одеждой/Аксессуары для стиральных и сушильных машин",
  },
  {
    label:
      "Бытовая техника ⋅ Техника для дома ⋅ Техника для ухода за одеждой ⋅ Аксессуары к технике для ухода за одеждой",
    value:
      "Все товары/Бытовая техника/Техника для дома/Техника для ухода за одеждой/Аксессуары к технике для ухода за одеждой",
  },
  {
    label:
      "Бытовая техника ⋅ Техника для дома ⋅ Техника для ухода за одеждой ⋅ Гладильные системы",
    value:
      "Все товары/Бытовая техника/Техника для дома/Техника для ухода за одеждой/Гладильные системы",
  },
  {
    label:
      "Бытовая техника ⋅ Техника для дома ⋅ Техника для ухода за одеждой ⋅ Отпариватели",
    value:
      "Все товары/Бытовая техника/Техника для дома/Техника для ухода за одеждой/Отпариватели",
  },
  {
    label:
      "Бытовая техника ⋅ Техника для дома ⋅ Техника для ухода за одеждой ⋅ Паровые шкафы",
    value:
      "Все товары/Бытовая техника/Техника для дома/Техника для ухода за одеждой/Паровые шкафы",
  },
  {
    label:
      "Бытовая техника ⋅ Техника для дома ⋅ Техника для ухода за одеждой ⋅ Парогенераторы",
    value:
      "Все товары/Бытовая техника/Техника для дома/Техника для ухода за одеждой/Парогенераторы",
  },
  {
    label:
      "Бытовая техника ⋅ Техника для дома ⋅ Техника для ухода за одеждой ⋅ Стиральные машины",
    value:
      "Все товары/Бытовая техника/Техника для дома/Техника для ухода за одеждой/Стиральные машины",
  },
  {
    label:
      "Бытовая техника ⋅ Техника для дома ⋅ Техника для ухода за одеждой ⋅ Сушильные машины",
    value:
      "Все товары/Бытовая техника/Техника для дома/Техника для ухода за одеждой/Сушильные машины",
  },
  {
    label:
      "Бытовая техника ⋅ Техника для дома ⋅ Техника для ухода за одеждой ⋅ Утюги",
    value:
      "Все товары/Бытовая техника/Техника для дома/Техника для ухода за одеждой/Утюги",
  },
  {
    label: "Бытовая техника ⋅ Техника для дома ⋅ Швейное оборудование",
    value: "Все товары/Бытовая техника/Техника для дома/Швейное оборудование",
  },
  {
    label:
      "Бытовая техника ⋅ Техника для дома ⋅ Швейное оборудование ⋅ Аксессуары",
    value:
      "Все товары/Бытовая техника/Техника для дома/Швейное оборудование/Аксессуары",
  },
  {
    label:
      "Бытовая техника ⋅ Техника для дома ⋅ Швейное оборудование ⋅ Вышивальные машины",
    value:
      "Все товары/Бытовая техника/Техника для дома/Швейное оборудование/Вышивальные машины",
  },
  {
    label:
      "Бытовая техника ⋅ Техника для дома ⋅ Швейное оборудование ⋅ Вязальные машины",
    value:
      "Все товары/Бытовая техника/Техника для дома/Швейное оборудование/Вязальные машины",
  },
  {
    label:
      "Бытовая техника ⋅ Техника для дома ⋅ Швейное оборудование ⋅ Оверлоки и распошивальные машины",
    value:
      "Все товары/Бытовая техника/Техника для дома/Швейное оборудование/Оверлоки и распошивальные машины",
  },
  {
    label:
      "Бытовая техника ⋅ Техника для дома ⋅ Швейное оборудование ⋅ Швейные машины",
    value:
      "Все товары/Бытовая техника/Техника для дома/Швейное оборудование/Швейные машины",
  },
  {
    label: "Бытовая техника ⋅ Техника для красоты",
    value: "Все товары/Бытовая техника/Техника для красоты",
  },
  {
    label:
      "Бытовая техника ⋅ Техника для красоты ⋅ Аксессуары для электробритв и эпиляторов",
    value:
      "Все товары/Бытовая техника/Техника для красоты/Аксессуары для электробритв и эпиляторов",
  },
  {
    label:
      "Бытовая техника ⋅ Техника для красоты ⋅ Машинки для стрижки и триммеры",
    value:
      "Все товары/Бытовая техника/Техника для красоты/Машинки для стрижки и триммеры",
  },
  {
    label: "Бытовая техника ⋅ Техника для красоты ⋅ Напольные весы",
    value: "Все товары/Бытовая техника/Техника для красоты/Напольные весы",
  },
  {
    label: "Бытовая техника ⋅ Техника для красоты ⋅ Приборы для ухода за лицом",
    value:
      "Все товары/Бытовая техника/Техника для красоты/Приборы для ухода за лицом",
  },
  {
    label: "Бытовая техника ⋅ Техника для красоты ⋅ Приборы для ухода за телом",
    value:
      "Все товары/Бытовая техника/Техника для красоты/Приборы для ухода за телом",
  },
  {
    label: "Бытовая техника ⋅ Техника для красоты ⋅ Уход за полостью рта",
    value:
      "Все товары/Бытовая техника/Техника для красоты/Уход за полостью рта",
  },
  {
    label:
      "Бытовая техника ⋅ Техника для красоты ⋅ Уход за полостью рта ⋅ Аксессуары для зубных щеток и ирригаторов",
    value:
      "Все товары/Бытовая техника/Техника для красоты/Уход за полостью рта/Аксессуары для зубных щеток и ирригаторов",
  },
  {
    label:
      "Бытовая техника ⋅ Техника для красоты ⋅ Уход за полостью рта ⋅ Ирригаторы",
    value:
      "Все товары/Бытовая техника/Техника для красоты/Уход за полостью рта/Ирригаторы",
  },
  {
    label:
      "Бытовая техника ⋅ Техника для красоты ⋅ Уход за полостью рта ⋅ Электрические зубные щетки",
    value:
      "Все товары/Бытовая техника/Техника для красоты/Уход за полостью рта/Электрические зубные щетки",
  },
  {
    label: "Бытовая техника ⋅ Техника для красоты ⋅ Фены и фен-щётки",
    value: "Все товары/Бытовая техника/Техника для красоты/Фены и фен-щётки",
  },
  {
    label:
      "Бытовая техника ⋅ Техника для красоты ⋅ Щипцы, плойки и выпрямители",
    value:
      "Все товары/Бытовая техника/Техника для красоты/Щипцы, плойки и выпрямители",
  },
  {
    label: "Бытовая техника ⋅ Техника для красоты ⋅ Электробигуди",
    value: "Все товары/Бытовая техника/Техника для красоты/Электробигуди",
  },
  {
    label: "Бытовая техника ⋅ Техника для красоты ⋅ Электробритвы мужские",
    value:
      "Все товары/Бытовая техника/Техника для красоты/Электробритвы мужские",
  },
  {
    label:
      "Бытовая техника ⋅ Техника для красоты ⋅ Эпиляторы и женские электробритвы",
    value:
      "Все товары/Бытовая техника/Техника для красоты/Эпиляторы и женские электробритвы",
  },
  {
    label: "Дача, сад и огород",
    value: "Все товары/Дача, сад и огород",
  },
  {
    label: "Дача, сад и огород ⋅ Бассейны и аксессуары",
    value: "Все товары/Дача, сад и огород/Бассейны и аксессуары",
  },
  {
    label: "Дача, сад и огород ⋅ Бассейны и аксессуары ⋅ Аксессуары",
    value: "Все товары/Дача, сад и огород/Бассейны и аксессуары/Аксессуары",
  },
  {
    label: "Дача, сад и огород ⋅ Бассейны и аксессуары ⋅ Бассейны",
    value: "Все товары/Дача, сад и огород/Бассейны и аксессуары/Бассейны",
  },
  {
    label: "Дача, сад и огород ⋅ Бассейны и аксессуары ⋅ Лестницы и поручни",
    value:
      "Все товары/Дача, сад и огород/Бассейны и аксессуары/Лестницы и поручни",
  },
  {
    label:
      "Дача, сад и огород ⋅ Бассейны и аксессуары ⋅ Павильоны для бассейнов",
    value:
      "Все товары/Дача, сад и огород/Бассейны и аксессуары/Павильоны для бассейнов",
  },
  {
    label: "Дача, сад и огород ⋅ Бассейны и аксессуары ⋅ Пылесосы",
    value: "Все товары/Дача, сад и огород/Бассейны и аксессуары/Пылесосы",
  },
  {
    label: "Дача, сад и огород ⋅ Бассейны и аксессуары ⋅ Тенты и подстилки",
    value:
      "Все товары/Дача, сад и огород/Бассейны и аксессуары/Тенты и подстилки",
  },
  {
    label:
      "Дача, сад и огород ⋅ Бассейны и аксессуары ⋅ Фильтры, насосы и хлоргенераторы",
    value:
      "Все товары/Дача, сад и огород/Бассейны и аксессуары/Фильтры, насосы и хлоргенераторы",
  },
  {
    label: "Дача, сад и огород ⋅ Бассейны и аксессуары ⋅ Химические средства",
    value:
      "Все товары/Дача, сад и огород/Бассейны и аксессуары/Химические средства",
  },
  {
    label:
      "Дача, сад и огород ⋅ Бассейны и аксессуары ⋅ Шарики для сухих бассейнов",
    value:
      "Все товары/Дача, сад и огород/Бассейны и аксессуары/Шарики для сухих бассейнов",
  },
  {
    label: "Дача, сад и огород ⋅ Биотуалеты и аксессуары",
    value: "Все товары/Дача, сад и огород/Биотуалеты и аксессуары",
  },
  {
    label:
      "Дача, сад и огород ⋅ Биотуалеты и аксессуары ⋅ Аксессуары и комплектующие",
    value:
      "Все товары/Дача, сад и огород/Биотуалеты и аксессуары/Аксессуары и комплектующие",
  },
  {
    label: "Дача, сад и огород ⋅ Биотуалеты и аксессуары ⋅ Биотуалеты",
    value: "Все товары/Дача, сад и огород/Биотуалеты и аксессуары/Биотуалеты",
  },
  {
    label:
      "Дача, сад и огород ⋅ Биотуалеты и аксессуары ⋅ Жидкости и наполнители",
    value:
      "Все товары/Дача, сад и огород/Биотуалеты и аксессуары/Жидкости и наполнители",
  },
  {
    label: "Дача, сад и огород ⋅ Души и умывальники",
    value: "Все товары/Дача, сад и огород/Души и умывальники",
  },
  {
    label: "Дача, сад и огород ⋅ Души и умывальники ⋅ Души",
    value: "Все товары/Дача, сад и огород/Души и умывальники/Души",
  },
  {
    label: "Дача, сад и огород ⋅ Души и умывальники ⋅ Умывальники",
    value: "Все товары/Дача, сад и огород/Души и умывальники/Умывальники",
  },
  {
    label: "Дача, сад и огород ⋅ Парники и теплицы",
    value: "Все товары/Дача, сад и огород/Парники и теплицы",
  },
  {
    label: "Дача, сад и огород ⋅ Парники и теплицы ⋅ Парники и дуги",
    value: "Все товары/Дача, сад и огород/Парники и теплицы/Парники и дуги",
  },
  {
    label: "Дача, сад и огород ⋅ Парники и теплицы ⋅ Теплицы и каркасы",
    value: "Все товары/Дача, сад и огород/Парники и теплицы/Теплицы и каркасы",
  },
  {
    label: "Дача, сад и огород ⋅ Пикник, барбекю, гриль",
    value: "Все товары/Дача, сад и огород/Пикник, барбекю, гриль",
  },
  {
    label:
      "Дача, сад и огород ⋅ Пикник, барбекю, гриль ⋅ Аксессуары для грилей и мангалов",
    value:
      "Все товары/Дача, сад и огород/Пикник, барбекю, гриль/Аксессуары для грилей и мангалов",
  },
  {
    label: "Дача, сад и огород ⋅ Пикник, барбекю, гриль ⋅ Вертела",
    value: "Все товары/Дача, сад и огород/Пикник, барбекю, гриль/Вертела",
  },
  {
    label:
      "Дача, сад и огород ⋅ Пикник, барбекю, гриль ⋅ Грили, барбекю, коптильни",
    value:
      "Все товары/Дача, сад и огород/Пикник, барбекю, гриль/Грили, барбекю, коптильни",
  },
  {
    label: "Дача, сад и огород ⋅ Пикник, барбекю, гриль ⋅ Дрова",
    value: "Все товары/Дача, сад и огород/Пикник, барбекю, гриль/Дрова",
  },
  {
    label:
      "Дача, сад и огород ⋅ Пикник, барбекю, гриль ⋅ Инструменты для приготовления барбекю",
    value:
      "Все товары/Дача, сад и огород/Пикник, барбекю, гриль/Инструменты для приготовления барбекю",
  },
  {
    label: "Дача, сад и огород ⋅ Пикник, барбекю, гриль ⋅ Мангалы",
    value: "Все товары/Дача, сад и огород/Пикник, барбекю, гриль/Мангалы",
  },
  {
    label: "Дача, сад и огород ⋅ Пикник, барбекю, гриль ⋅ Наборы для пикника",
    value:
      "Все товары/Дача, сад и огород/Пикник, барбекю, гриль/Наборы для пикника",
  },
  {
    label: "Дача, сад и огород ⋅ Пикник, барбекю, гриль ⋅ Очаги для костра",
    value:
      "Все товары/Дача, сад и огород/Пикник, барбекю, гриль/Очаги для костра",
  },
  {
    label: "Дача, сад и огород ⋅ Пикник, барбекю, гриль ⋅ Печи для казанов",
    value:
      "Все товары/Дача, сад и огород/Пикник, барбекю, гриль/Печи для казанов",
  },
  {
    label: "Дача, сад и огород ⋅ Пикник, барбекю, гриль ⋅ Противни",
    value: "Все товары/Дача, сад и огород/Пикник, барбекю, гриль/Противни",
  },
  {
    label: "Дача, сад и огород ⋅ Пикник, барбекю, гриль ⋅ Решетки",
    value: "Все товары/Дача, сад и огород/Пикник, барбекю, гриль/Решетки",
  },
  {
    label: "Дача, сад и огород ⋅ Пикник, барбекю, гриль ⋅ Средства для розжига",
    value:
      "Все товары/Дача, сад и огород/Пикник, барбекю, гриль/Средства для розжига",
  },
  {
    label: "Дача, сад и огород ⋅ Пикник, барбекю, гриль ⋅ Тандыры",
    value: "Все товары/Дача, сад и огород/Пикник, барбекю, гриль/Тандыры",
  },
  {
    label: "Дача, сад и огород ⋅ Пикник, барбекю, гриль ⋅ Уголь",
    value: "Все товары/Дача, сад и огород/Пикник, барбекю, гриль/Уголь",
  },
  {
    label: "Дача, сад и огород ⋅ Пикник, барбекю, гриль ⋅ Шампуры",
    value: "Все товары/Дача, сад и огород/Пикник, барбекю, гриль/Шампуры",
  },
  {
    label: "Дача, сад и огород ⋅ Садовая мебель",
    value: "Все товары/Дача, сад и огород/Садовая мебель",
  },
  {
    label: "Дача, сад и огород ⋅ Садовая мебель ⋅ Аксессуары для качелей",
    value:
      "Все товары/Дача, сад и огород/Садовая мебель/Аксессуары для качелей",
  },
  {
    label:
      "Дача, сад и огород ⋅ Садовая мебель ⋅ Аксессуары для шатров, зонтов ",
    value:
      "Все товары/Дача, сад и огород/Садовая мебель/Аксессуары для шатров, зонтов ",
  },
  {
    label: "Дача, сад и огород ⋅ Садовая мебель ⋅ Гамаки",
    value: "Все товары/Дача, сад и огород/Садовая мебель/Гамаки",
  },
  {
    label: "Дача, сад и огород ⋅ Садовая мебель ⋅ Диваны",
    value: "Все товары/Дача, сад и огород/Садовая мебель/Диваны",
  },
  {
    label: "Дача, сад и огород ⋅ Садовая мебель ⋅ Зонты от солнца",
    value: "Все товары/Дача, сад и огород/Садовая мебель/Зонты от солнца",
  },
  {
    label: "Дача, сад и огород ⋅ Садовая мебель ⋅ Комплекты садовой мебели",
    value:
      "Все товары/Дача, сад и огород/Садовая мебель/Комплекты садовой мебели",
  },
  {
    label: "Дача, сад и огород ⋅ Садовая мебель ⋅ Кресла и стулья",
    value: "Все товары/Дача, сад и огород/Садовая мебель/Кресла и стулья",
  },
  {
    label: "Дача, сад и огород ⋅ Садовая мебель ⋅ Лежаки и шезлонги",
    value: "Все товары/Дача, сад и огород/Садовая мебель/Лежаки и шезлонги",
  },
  {
    label: "Дача, сад и огород ⋅ Садовая мебель ⋅ Подвесные кресла",
    value: "Все товары/Дача, сад и огород/Садовая мебель/Подвесные кресла",
  },
  {
    label: "Дача, сад и огород ⋅ Садовая мебель ⋅ Садовые качели",
    value: "Все товары/Дача, сад и огород/Садовая мебель/Садовые качели",
  },
  {
    label: "Дача, сад и огород ⋅ Садовая мебель ⋅ Скамейки",
    value: "Все товары/Дача, сад и огород/Садовая мебель/Скамейки",
  },
  {
    label: "Дача, сад и огород ⋅ Садовая мебель ⋅ Столы",
    value: "Все товары/Дача, сад и огород/Садовая мебель/Столы",
  },
  {
    label: "Дача, сад и огород ⋅ Садовая мебель ⋅ Шатры",
    value: "Все товары/Дача, сад и огород/Садовая мебель/Шатры",
  },
  {
    label: "Дача, сад и огород ⋅ Садовая техника",
    value: "Все товары/Дача, сад и огород/Садовая техника",
  },
  {
    label: "Дача, сад и огород ⋅ Садовая техника ⋅ Вертикуттеры и аэраторы",
    value:
      "Все товары/Дача, сад и огород/Садовая техника/Вертикуттеры и аэраторы",
  },
  {
    label:
      "Дача, сад и огород ⋅ Садовая техника ⋅ Воздуходувки и садовые пылесосы",
    value:
      "Все товары/Дача, сад и огород/Садовая техника/Воздуходувки и садовые пылесосы",
  },
  {
    label: "Дача, сад и огород ⋅ Садовая техника ⋅ Газонокосилки и триммеры",
    value:
      "Все товары/Дача, сад и огород/Садовая техника/Газонокосилки и триммеры",
  },
  {
    label:
      "Дача, сад и огород ⋅ Садовая техника ⋅ Газонокосилки и триммеры ⋅ Газонокосилки",
    value:
      "Все товары/Дача, сад и огород/Садовая техника/Газонокосилки и триммеры/Газонокосилки",
  },
  {
    label:
      "Дача, сад и огород ⋅ Садовая техника ⋅ Газонокосилки и триммеры ⋅ Сенокосилки",
    value:
      "Все товары/Дача, сад и огород/Садовая техника/Газонокосилки и триммеры/Сенокосилки",
  },
  {
    label:
      "Дача, сад и огород ⋅ Садовая техника ⋅ Газонокосилки и триммеры ⋅ Триммеры",
    value:
      "Все товары/Дача, сад и огород/Садовая техника/Газонокосилки и триммеры/Триммеры",
  },
  {
    label: "Дача, сад и огород ⋅ Садовая техника ⋅ Дровоколы",
    value: "Все товары/Дача, сад и огород/Садовая техника/Дровоколы",
  },
  {
    label: "Дача, сад и огород ⋅ Садовая техника ⋅ Мини-тракторы",
    value: "Все товары/Дача, сад и огород/Садовая техника/Мини-тракторы",
  },
  {
    label: "Дача, сад и огород ⋅ Садовая техника ⋅ Мойки ВД и аксессуары",
    value:
      "Все товары/Дача, сад и огород/Садовая техника/Мойки ВД и аксессуары",
  },
  {
    label:
      "Дача, сад и огород ⋅ Садовая техника ⋅ Мойки ВД и аксессуары ⋅ Аксессуары для моек ВД",
    value:
      "Все товары/Дача, сад и огород/Садовая техника/Мойки ВД и аксессуары/Аксессуары для моек ВД",
  },
  {
    label:
      "Дача, сад и огород ⋅ Садовая техника ⋅ Мойки ВД и аксессуары ⋅ Мойки высокого давления",
    value:
      "Все товары/Дача, сад и огород/Садовая техника/Мойки ВД и аксессуары/Мойки высокого давления",
  },
  {
    label:
      "Дача, сад и огород ⋅ Садовая техника ⋅ Мойки ВД и аксессуары ⋅ Химия для моек ВД",
    value:
      "Все товары/Дача, сад и огород/Садовая техника/Мойки ВД и аксессуары/Химия для моек ВД",
  },
  {
    label: "Дача, сад и огород ⋅ Садовая техника ⋅ Мотоблоки и культиваторы",
    value:
      "Все товары/Дача, сад и огород/Садовая техника/Мотоблоки и культиваторы",
  },
  {
    label: "Дача, сад и огород ⋅ Садовая техника ⋅ Ножницы и кусторезы",
    value: "Все товары/Дача, сад и огород/Садовая техника/Ножницы и кусторезы",
  },
  {
    label: "Дача, сад и огород ⋅ Садовая техника ⋅ Оснастка к садовой технике",
    value:
      "Все товары/Дача, сад и огород/Садовая техника/Оснастка к садовой технике",
  },
  {
    label:
      "Дача, сад и огород ⋅ Садовая техника ⋅ Оснастка к садовой технике ⋅ Двигатели",
    value:
      "Все товары/Дача, сад и огород/Садовая техника/Оснастка к садовой технике/Двигатели",
  },
  {
    label:
      "Дача, сад и огород ⋅ Садовая техника ⋅ Оснастка к садовой технике ⋅ Леска и ножи",
    value:
      "Все товары/Дача, сад и огород/Садовая техника/Оснастка к садовой технике/Леска и ножи",
  },
  {
    label:
      "Дача, сад и огород ⋅ Садовая техника ⋅ Оснастка к садовой технике ⋅ Масла для садовой техники",
    value:
      "Все товары/Дача, сад и огород/Садовая техника/Оснастка к садовой технике/Масла для садовой техники",
  },
  {
    label:
      "Дача, сад и огород ⋅ Садовая техника ⋅ Оснастка к садовой технике ⋅ Навесное оборудование",
    value:
      "Все товары/Дача, сад и огород/Садовая техника/Оснастка к садовой технике/Навесное оборудование",
  },
  {
    label:
      "Дача, сад и огород ⋅ Садовая техника ⋅ Оснастка к садовой технике ⋅ Ножи и насадки для газонокосилок",
    value:
      "Все товары/Дача, сад и огород/Садовая техника/Оснастка к садовой технике/Ножи и насадки для газонокосилок",
  },
  {
    label:
      "Дача, сад и огород ⋅ Садовая техника ⋅ Оснастка к садовой технике ⋅ Прочая оснастка",
    value:
      "Все товары/Дача, сад и огород/Садовая техника/Оснастка к садовой технике/Прочая оснастка",
  },
  {
    label:
      "Дача, сад и огород ⋅ Садовая техника ⋅ Оснастка к садовой технике ⋅ Травосборники",
    value:
      "Все товары/Дача, сад и огород/Садовая техника/Оснастка к садовой технике/Травосборники",
  },
  {
    label: "Дача, сад и огород ⋅ Садовая техника ⋅ Садовые измельчители",
    value: "Все товары/Дача, сад и огород/Садовая техника/Садовые измельчители",
  },
  {
    label: "Дача, сад и огород ⋅ Садовая техника ⋅ Снегоуборщики",
    value: "Все товары/Дача, сад и огород/Садовая техника/Снегоуборщики",
  },
  {
    label:
      "Дача, сад и огород ⋅ Садовая техника ⋅ Электрические и бензиновые опрыскиватели",
    value:
      "Все товары/Дача, сад и огород/Садовая техника/Электрические и бензиновые опрыскиватели",
  },
  {
    label: "Дача, сад и огород ⋅ Садовый декор",
    value: "Все товары/Дача, сад и огород/Садовый декор",
  },
  {
    label: "Дача, сад и огород ⋅ Садовый декор ⋅ Грядки, клумбы, ограждения",
    value:
      "Все товары/Дача, сад и огород/Садовый декор/Грядки, клумбы, ограждения",
  },
  {
    label: "Дача, сад и огород ⋅ Садовый декор ⋅ Садовые дорожки и покрытия",
    value:
      "Все товары/Дача, сад и огород/Садовый декор/Садовые дорожки и покрытия",
  },
  {
    label: "Дача, сад и огород ⋅ Садовый декор ⋅ Садовые фигуры",
    value: "Все товары/Дача, сад и огород/Садовый декор/Садовые фигуры",
  },
  {
    label: "Дача, сад и огород ⋅ Садовый декор ⋅ Флюгеры",
    value: "Все товары/Дача, сад и огород/Садовый декор/Флюгеры",
  },
  {
    label: "Дача, сад и огород ⋅ Садовый инвентарь и инструменты",
    value: "Все товары/Дача, сад и огород/Садовый инвентарь и инструменты",
  },
  {
    label: "Дача, сад и огород ⋅ Садовый инвентарь и инструменты ⋅ Аксессуары",
    value:
      "Все товары/Дача, сад и огород/Садовый инвентарь и инструменты/Аксессуары",
  },
  {
    label:
      "Дача, сад и огород ⋅ Садовый инвентарь и инструменты ⋅ Аксессуары для канистр",
    value:
      "Все товары/Дача, сад и огород/Садовый инвентарь и инструменты/Аксессуары для канистр",
  },
  {
    label: "Дача, сад и огород ⋅ Садовый инвентарь и инструменты ⋅ Вилы",
    value: "Все товары/Дача, сад и огород/Садовый инвентарь и инструменты/Вилы",
  },
  {
    label: "Дача, сад и огород ⋅ Садовый инвентарь и инструменты ⋅ Грабли",
    value:
      "Все товары/Дача, сад и огород/Садовый инвентарь и инструменты/Грабли",
  },
  {
    label:
      "Дача, сад и огород ⋅ Садовый инвентарь и инструменты ⋅ Инструменты для обработки почвы",
    value:
      "Все товары/Дача, сад и огород/Садовый инвентарь и инструменты/Инструменты для обработки почвы",
  },
  {
    label:
      "Дача, сад и огород ⋅ Садовый инвентарь и инструменты ⋅ Инструменты для обработки почвы ⋅ Мини-инструменты",
    value:
      "Все товары/Дача, сад и огород/Садовый инвентарь и инструменты/Инструменты для обработки почвы/Мини-инструменты",
  },
  {
    label:
      "Дача, сад и огород ⋅ Садовый инвентарь и инструменты ⋅ Инструменты для обработки почвы ⋅ Наборы садовых инструментов",
    value:
      "Все товары/Дача, сад и огород/Садовый инвентарь и инструменты/Инструменты для обработки почвы/Наборы садовых инструментов",
  },
  {
    label:
      "Дача, сад и огород ⋅ Садовый инвентарь и инструменты ⋅ Инструменты для обработки почвы ⋅ Прочие инструменты для обработки почвы",
    value:
      "Все товары/Дача, сад и огород/Садовый инвентарь и инструменты/Инструменты для обработки почвы/Прочие инструменты для обработки почвы",
  },
  {
    label:
      "Дача, сад и огород ⋅ Садовый инвентарь и инструменты ⋅ Инструменты для обработки почвы ⋅ Тяпки и мотыги",
    value:
      "Все товары/Дача, сад и огород/Садовый инвентарь и инструменты/Инструменты для обработки почвы/Тяпки и мотыги",
  },
  {
    label: "Дача, сад и огород ⋅ Садовый инвентарь и инструменты ⋅ Канистры",
    value:
      "Все товары/Дача, сад и огород/Садовый инвентарь и инструменты/Канистры",
  },
  {
    label:
      "Дача, сад и огород ⋅ Садовый инвентарь и инструменты ⋅ Катки для газонов",
    value:
      "Все товары/Дача, сад и огород/Садовый инвентарь и инструменты/Катки для газонов",
  },
  {
    label:
      "Дача, сад и огород ⋅ Садовый инвентарь и инструменты ⋅ Комплектующие для тележек и тачек",
    value:
      "Все товары/Дача, сад и огород/Садовый инвентарь и инструменты/Комплектующие для тележек и тачек",
  },
  {
    label: "Дача, сад и огород ⋅ Садовый инвентарь и инструменты ⋅ Компостеры",
    value:
      "Все товары/Дача, сад и огород/Садовый инвентарь и инструменты/Компостеры",
  },
  {
    label:
      "Дача, сад и огород ⋅ Садовый инвентарь и инструменты ⋅ Косы и серпы",
    value:
      "Все товары/Дача, сад и огород/Садовый инвентарь и инструменты/Косы и серпы",
  },
  {
    label:
      "Дача, сад и огород ⋅ Садовый инвентарь и инструменты ⋅ Ледорубы и скребки",
    value:
      "Все товары/Дача, сад и огород/Садовый инвентарь и инструменты/Ледорубы и скребки",
  },
  {
    label:
      "Дача, сад и огород ⋅ Садовый инвентарь и инструменты ⋅ Лопаты и буры",
    value:
      "Все товары/Дача, сад и огород/Садовый инвентарь и инструменты/Лопаты и буры",
  },
  {
    label:
      "Дача, сад и огород ⋅ Садовый инвентарь и инструменты ⋅ Лопаты и буры ⋅ Буры",
    value:
      "Все товары/Дача, сад и огород/Садовый инвентарь и инструменты/Лопаты и буры/Буры",
  },
  {
    label:
      "Дача, сад и огород ⋅ Садовый инвентарь и инструменты ⋅ Лопаты и буры ⋅ Лопаты",
    value:
      "Все товары/Дача, сад и огород/Садовый инвентарь и инструменты/Лопаты и буры/Лопаты",
  },
  {
    label:
      "Дача, сад и огород ⋅ Садовый инвентарь и инструменты ⋅ Лопаты и движки для снега",
    value:
      "Все товары/Дача, сад и огород/Садовый инвентарь и инструменты/Лопаты и движки для снега",
  },
  {
    label:
      "Дача, сад и огород ⋅ Садовый инвентарь и инструменты ⋅ Плодосборники",
    value:
      "Все товары/Дача, сад и огород/Садовый инвентарь и инструменты/Плодосборники",
  },
  {
    label:
      "Дача, сад и огород ⋅ Садовый инвентарь и инструменты ⋅ Ручные опрыскиватели",
    value:
      "Все товары/Дача, сад и огород/Садовый инвентарь и инструменты/Ручные опрыскиватели",
  },
  {
    label:
      "Дача, сад и огород ⋅ Садовый инвентарь и инструменты ⋅ Ручные секаторы, высоторезы, сучкорезы",
    value:
      "Все товары/Дача, сад и огород/Садовый инвентарь и инструменты/Ручные секаторы, высоторезы, сучкорезы",
  },
  {
    label:
      "Дача, сад и огород ⋅ Садовый инвентарь и инструменты ⋅ Садовые пилы, ножовки и ножи",
    value:
      "Все товары/Дача, сад и огород/Садовый инвентарь и инструменты/Садовые пилы, ножовки и ножи",
  },
  {
    label:
      "Дача, сад и огород ⋅ Садовый инвентарь и инструменты ⋅ Садовые щетки и метлы",
    value:
      "Все товары/Дача, сад и огород/Садовый инвентарь и инструменты/Садовые щетки и метлы",
  },
  {
    label:
      "Дача, сад и огород ⋅ Садовый инвентарь и инструменты ⋅ Сеялки для семян",
    value:
      "Все товары/Дача, сад и огород/Садовый инвентарь и инструменты/Сеялки для семян",
  },
  {
    label:
      "Дача, сад и огород ⋅ Садовый инвентарь и инструменты ⋅ Тележки и тачки",
    value:
      "Все товары/Дача, сад и огород/Садовый инвентарь и инструменты/Тележки и тачки",
  },
  {
    label:
      "Дача, сад и огород ⋅ Садовый инвентарь и инструменты ⋅ Черенки и ручки",
    value:
      "Все товары/Дача, сад и огород/Садовый инвентарь и инструменты/Черенки и ручки",
  },
  {
    label: "Дача, сад и огород ⋅ Сауны и бани",
    value: "Все товары/Дача, сад и огород/Сауны и бани",
  },
  {
    label: "Дача, сад и огород ⋅ Сауны и бани ⋅ Аксессуары",
    value: "Все товары/Дача, сад и огород/Сауны и бани/Аксессуары",
  },
  {
    label: "Дача, сад и огород ⋅ Сауны и бани ⋅ Бочки и купели",
    value: "Все товары/Дача, сад и огород/Сауны и бани/Бочки и купели",
  },
  {
    label: "Дача, сад и огород ⋅ Сауны и бани ⋅ Двери",
    value: "Все товары/Дача, сад и огород/Сауны и бани/Двери",
  },
  {
    label: "Дача, сад и огород ⋅ Сауны и бани ⋅ Дымоходы",
    value: "Все товары/Дача, сад и огород/Сауны и бани/Дымоходы",
  },
  {
    label: "Дача, сад и огород ⋅ Сауны и бани ⋅ Камни для печей",
    value: "Все товары/Дача, сад и огород/Сауны и бани/Камни для печей",
  },
  {
    label: "Дача, сад и огород ⋅ Сауны и бани ⋅ Парогенераторы",
    value: "Все товары/Дача, сад и огород/Сауны и бани/Парогенераторы",
  },
  {
    label: "Дача, сад и огород ⋅ Сауны и бани ⋅ Сауны",
    value: "Все товары/Дача, сад и огород/Сауны и бани/Сауны",
  },
  {
    label: "Дача, сад и огород ⋅ Семена и саженцы",
    value: "Все товары/Дача, сад и огород/Семена и саженцы",
  },
  {
    label: "Дача, сад и огород ⋅ Семена и саженцы ⋅ Газоны",
    value: "Все товары/Дача, сад и огород/Семена и саженцы/Газоны",
  },
  {
    label:
      "Дача, сад и огород ⋅ Семена и саженцы ⋅ Лук севок, семенной картофель, чеснок",
    value:
      "Все товары/Дача, сад и огород/Семена и саженцы/Лук севок, семенной картофель, чеснок",
  },
  {
    label: "Дача, сад и огород ⋅ Семена и саженцы ⋅ Луковичные растения",
    value: "Все товары/Дача, сад и огород/Семена и саженцы/Луковичные растения",
  },
  {
    label:
      "Дача, сад и огород ⋅ Семена и саженцы ⋅ Рассада, саженцы, кустарники, деревья",
    value:
      "Все товары/Дача, сад и огород/Семена и саженцы/Рассада, саженцы, кустарники, деревья",
  },
  {
    label:
      "Дача, сад и огород ⋅ Семена и саженцы ⋅ Семена овощей, ягод и цветов",
    value:
      "Все товары/Дача, сад и огород/Семена и саженцы/Семена овощей, ягод и цветов",
  },
  {
    label: "Дача, сад и огород ⋅ Удобрения и уход за растениями",
    value: "Все товары/Дача, сад и огород/Удобрения и уход за растениями",
  },
  {
    label:
      "Дача, сад и огород ⋅ Удобрения и уход за растениями ⋅ Аксессуары для полива",
    value:
      "Все товары/Дача, сад и огород/Удобрения и уход за растениями/Аксессуары для полива",
  },
  {
    label:
      "Дача, сад и огород ⋅ Удобрения и уход за растениями ⋅ Аксессуары для полива ⋅ Капельный полив",
    value:
      "Все товары/Дача, сад и огород/Удобрения и уход за растениями/Аксессуары для полива/Капельный полив",
  },
  {
    label:
      "Дача, сад и огород ⋅ Удобрения и уход за растениями ⋅ Аксессуары для полива ⋅ Катушки, кронштейны и направляющие",
    value:
      "Все товары/Дача, сад и огород/Удобрения и уход за растениями/Аксессуары для полива/Катушки, кронштейны и направляющие",
  },
  {
    label:
      "Дача, сад и огород ⋅ Удобрения и уход за растениями ⋅ Аксессуары для полива ⋅ Лейки",
    value:
      "Все товары/Дача, сад и огород/Удобрения и уход за растениями/Аксессуары для полива/Лейки",
  },
  {
    label:
      "Дача, сад и огород ⋅ Удобрения и уход за растениями ⋅ Аксессуары для полива ⋅ Пистолеты, насадки, дождеватели",
    value:
      "Все товары/Дача, сад и огород/Удобрения и уход за растениями/Аксессуары для полива/Пистолеты, насадки, дождеватели",
  },
  {
    label:
      "Дача, сад и огород ⋅ Удобрения и уход за растениями ⋅ Аксессуары для полива ⋅ Системы управления поливом",
    value:
      "Все товары/Дача, сад и огород/Удобрения и уход за растениями/Аксессуары для полива/Системы управления поливом",
  },
  {
    label:
      "Дача, сад и огород ⋅ Удобрения и уход за растениями ⋅ Аксессуары для полива ⋅ Соединители и фитинги",
    value:
      "Все товары/Дача, сад и огород/Удобрения и уход за растениями/Аксессуары для полива/Соединители и фитинги",
  },
  {
    label:
      "Дача, сад и огород ⋅ Удобрения и уход за растениями ⋅ Аксессуары для полива ⋅ Шланги и комплекты для полива",
    value:
      "Все товары/Дача, сад и огород/Удобрения и уход за растениями/Аксессуары для полива/Шланги и комплекты для полива",
  },
  {
    label:
      "Дача, сад и огород ⋅ Удобрения и уход за растениями ⋅ Аксессуары для рассады",
    value:
      "Все товары/Дача, сад и огород/Удобрения и уход за растениями/Аксессуары для рассады",
  },
  {
    label:
      "Дача, сад и огород ⋅ Удобрения и уход за растениями ⋅ Отпугиватели и ловушки для птиц и грызунов",
    value:
      "Все товары/Дача, сад и огород/Удобрения и уход за растениями/Отпугиватели и ловушки для птиц и грызунов",
  },
  {
    label:
      "Дача, сад и огород ⋅ Удобрения и уход за растениями ⋅ Средства для защиты растений",
    value:
      "Все товары/Дача, сад и огород/Удобрения и уход за растениями/Средства для защиты растений",
  },
  {
    label:
      "Дача, сад и огород ⋅ Удобрения и уход за растениями ⋅ Средства от грызунов",
    value:
      "Все товары/Дача, сад и огород/Удобрения и уход за растениями/Средства от грызунов",
  },
  {
    label:
      "Дача, сад и огород ⋅ Удобрения и уход за растениями ⋅ Субстраты, грунты, мульча",
    value:
      "Все товары/Дача, сад и огород/Удобрения и уход за растениями/Субстраты, грунты, мульча",
  },
  {
    label: "Дача, сад и огород ⋅ Удобрения и уход за растениями ⋅ Удобрения",
    value:
      "Все товары/Дача, сад и огород/Удобрения и уход за растениями/Удобрения",
  },
  {
    label:
      "Дача, сад и огород ⋅ Удобрения и уход за растениями ⋅ Укрывной материал и пленка",
    value:
      "Все товары/Дача, сад и огород/Удобрения и уход за растениями/Укрывной материал и пленка",
  },
  {
    label:
      "Дача, сад и огород ⋅ Удобрения и уход за растениями ⋅ Шпалеры и опоры для растений",
    value:
      "Все товары/Дача, сад и огород/Удобрения и уход за растениями/Шпалеры и опоры для растений",
  },
  {
    label: "Дача, сад и огород ⋅ Фонтаны и пруды",
    value: "Все товары/Дача, сад и огород/Фонтаны и пруды",
  },
  {
    label: "Дача, сад и огород ⋅ Фонтаны и пруды ⋅ Готовые пруды и чаши",
    value: "Все товары/Дача, сад и огород/Фонтаны и пруды/Готовые пруды и чаши",
  },
  {
    label: "Дача, сад и огород ⋅ Фонтаны и пруды ⋅ Декор и аксессуары",
    value: "Все товары/Дача, сад и огород/Фонтаны и пруды/Декор и аксессуары",
  },
  {
    label: "Дача, сад и огород ⋅ Фонтаны и пруды ⋅ Декоративные фонтаны",
    value: "Все товары/Дача, сад и огород/Фонтаны и пруды/Декоративные фонтаны",
  },
  {
    label: "Дача, сад и огород ⋅ Фонтаны и пруды ⋅ Насадки и изливы",
    value: "Все товары/Дача, сад и огород/Фонтаны и пруды/Насадки и изливы",
  },
  {
    label:
      "Дача, сад и огород ⋅ Фонтаны и пруды ⋅ Насосы и комплекты для фонтанов",
    value:
      "Все товары/Дача, сад и огород/Фонтаны и пруды/Насосы и комплекты для фонтанов",
  },
  {
    label: "Дача, сад и огород ⋅ Фонтаны и пруды ⋅ Подсветка",
    value: "Все товары/Дача, сад и огород/Фонтаны и пруды/Подсветка",
  },
  {
    label: "Дача, сад и огород ⋅ Фонтаны и пруды ⋅ Фильтры и аэраторы",
    value: "Все товары/Дача, сад и огород/Фонтаны и пруды/Фильтры и аэраторы",
  },
  {
    label: "Детские товары",
    value: "Все товары/Детские товары",
  },
  {
    label: "Детские товары ⋅ Детский спорт",
    value: "Все товары/Детские товары/Детский спорт",
  },
  {
    label: "Детские товары ⋅ Детский спорт ⋅ Активный отдых",
    value: "Все товары/Детские товары/Детский спорт/Активный отдых",
  },
  {
    label:
      "Детские товары ⋅ Детский спорт ⋅ Активный отдых ⋅ Игровые домики и палатки",
    value:
      "Все товары/Детские товары/Детский спорт/Активный отдых/Игровые домики и палатки",
  },
  {
    label: "Детские товары ⋅ Детский спорт ⋅ Активный отдых ⋅ Качели",
    value: "Все товары/Детские товары/Детский спорт/Активный отдых/Качели",
  },
  {
    label: "Детские товары ⋅ Детский спорт ⋅ Активный отдых ⋅ Мячи и прыгуны",
    value:
      "Все товары/Детские товары/Детский спорт/Активный отдых/Мячи и прыгуны",
  },
  {
    label:
      "Детские товары ⋅ Детский спорт ⋅ Активный отдых ⋅ Надувные комплексы и батуты",
    value:
      "Все товары/Детские товары/Детский спорт/Активный отдых/Надувные комплексы и батуты",
  },
  {
    label: "Детские товары ⋅ Детский спорт ⋅ Активный отдых ⋅ Скакалки",
    value: "Все товары/Детские товары/Детский спорт/Активный отдых/Скакалки",
  },
  {
    label:
      "Детские товары ⋅ Детский спорт ⋅ Активный отдых ⋅ Спортивные игры и игрушки",
    value:
      "Все товары/Детские товары/Детский спорт/Активный отдых/Спортивные игры и игрушки",
  },
  {
    label: "Детские товары ⋅ Детский спорт ⋅ Активный отдых ⋅ Шведские стенки",
    value:
      "Все товары/Детские товары/Детский спорт/Активный отдых/Шведские стенки",
  },
  {
    label: "Детские товары ⋅ Детский спорт ⋅ Детский транспорт",
    value: "Все товары/Детские товары/Детский спорт/Детский транспорт",
  },
  {
    label: "Детские товары ⋅ Детский спорт ⋅ Детский транспорт ⋅ Беговелы",
    value: "Все товары/Детские товары/Детский спорт/Детский транспорт/Беговелы",
  },
  {
    label: "Детские товары ⋅ Детский спорт ⋅ Детский транспорт ⋅ Веломобили",
    value:
      "Все товары/Детские товары/Детский спорт/Детский транспорт/Веломобили",
  },
  {
    label:
      "Детские товары ⋅ Детский спорт ⋅ Детский транспорт ⋅ Трехколесные велосипеды",
    value:
      "Все товары/Детские товары/Детский спорт/Детский транспорт/Трехколесные велосипеды",
  },
  {
    label: "Детские товары ⋅ Детский спорт ⋅ Детский транспорт ⋅ Электромобили",
    value:
      "Все товары/Детские товары/Детский спорт/Детский транспорт/Электромобили",
  },
  {
    label: "Детские товары ⋅ Детский спорт ⋅ Зимний спорт",
    value: "Все товары/Детские товары/Детский спорт/Зимний спорт",
  },
  {
    label: "Детские товары ⋅ Детский спорт ⋅ Зимний спорт ⋅ Ледянки",
    value: "Все товары/Детские товары/Детский спорт/Зимний спорт/Ледянки",
  },
  {
    label: "Детские товары ⋅ Детский спорт ⋅ Зимний спорт ⋅ Санки и аксессуары",
    value:
      "Все товары/Детские товары/Детский спорт/Зимний спорт/Санки и аксессуары",
  },
  {
    label: "Детские товары ⋅ Детский спорт ⋅ Зимний спорт ⋅ Снегокаты",
    value: "Все товары/Детские товары/Детский спорт/Зимний спорт/Снегокаты",
  },
  {
    label: "Детские товары ⋅ Детский спорт ⋅ Зимний спорт ⋅ Тюбинги",
    value: "Все товары/Детские товары/Детский спорт/Зимний спорт/Тюбинги",
  },
  {
    label: "Детские товары ⋅ Детский спорт ⋅ Летний спорт",
    value: "Все товары/Детские товары/Детский спорт/Летний спорт",
  },
  {
    label: "Детские товары ⋅ Детский спорт ⋅ Летний спорт ⋅ Воздушные змеи",
    value:
      "Все товары/Детские товары/Детский спорт/Летний спорт/Воздушные змеи",
  },
  {
    label:
      "Детские товары ⋅ Детский спорт ⋅ Летний спорт ⋅ Игровые и спортивные комплексы и горки",
    value:
      "Все товары/Детские товары/Детский спорт/Летний спорт/Игровые и спортивные комплексы и горки",
  },
  {
    label: "Детские товары ⋅ Детский спорт ⋅ Летний спорт ⋅ Наборы в песочницу",
    value:
      "Все товары/Детские товары/Детский спорт/Летний спорт/Наборы в песочницу",
  },
  {
    label: "Детские товары ⋅ Детский спорт ⋅ Летний спорт ⋅ Надувные игрушки",
    value:
      "Все товары/Детские товары/Детский спорт/Летний спорт/Надувные игрушки",
  },
  {
    label: "Детские товары ⋅ Детский спорт ⋅ Летний спорт ⋅ Песочницы",
    value: "Все товары/Детские товары/Детский спорт/Летний спорт/Песочницы",
  },
  {
    label: "Детские товары ⋅ Детский спорт ⋅ Летний спорт ⋅ Фрисби",
    value: "Все товары/Детские товары/Детский спорт/Летний спорт/Фрисби",
  },
  {
    label: "Детские товары ⋅ Игрушки и игры",
    value: "Все товары/Детские товары/Игрушки и игры",
  },
  {
    label: "Детские товары ⋅ Игрушки и игры ⋅ Для девочек",
    value: "Все товары/Детские товары/Игрушки и игры/Для девочек",
  },
  {
    label:
      "Детские товары ⋅ Игрушки и игры ⋅ Для девочек ⋅ Аксессуары для кукол",
    value:
      "Все товары/Детские товары/Игрушки и игры/Для девочек/Аксессуары для кукол",
  },
  {
    label:
      "Детские товары ⋅ Игрушки и игры ⋅ Для девочек ⋅ Детские кухни и бытовая техника",
    value:
      "Все товары/Детские товары/Игрушки и игры/Для девочек/Детские кухни и бытовая техника",
  },
  {
    label: "Детские товары ⋅ Игрушки и игры ⋅ Для девочек ⋅ Играем в доктора",
    value:
      "Все товары/Детские товары/Игрушки и игры/Для девочек/Играем в доктора",
  },
  {
    label: "Детские товары ⋅ Игрушки и игры ⋅ Для девочек ⋅ Играем в магазин",
    value:
      "Все товары/Детские товары/Игрушки и игры/Для девочек/Играем в магазин",
  },
  {
    label:
      "Детские товары ⋅ Игрушки и игры ⋅ Для девочек ⋅ Играем в салон красоты",
    value:
      "Все товары/Детские товары/Игрушки и игры/Для девочек/Играем в салон красоты",
  },
  {
    label:
      "Детские товары ⋅ Игрушки и игры ⋅ Для девочек ⋅ Игрушечная еда и посуда",
    value:
      "Все товары/Детские товары/Игрушки и игры/Для девочек/Игрушечная еда и посуда",
  },
  {
    label: "Детские товары ⋅ Игрушки и игры ⋅ Для девочек ⋅ Коляски для кукол",
    value:
      "Все товары/Детские товары/Игрушки и игры/Для девочек/Коляски для кукол",
  },
  {
    label: "Детские товары ⋅ Игрушки и игры ⋅ Для девочек ⋅ Куклы и пупсы",
    value: "Все товары/Детские товары/Игрушки и игры/Для девочек/Куклы и пупсы",
  },
  {
    label: "Детские товары ⋅ Игрушки и игры ⋅ Для девочек ⋅ Кукольные домики",
    value:
      "Все товары/Детские товары/Игрушки и игры/Для девочек/Кукольные домики",
  },
  {
    label: "Детские товары ⋅ Игрушки и игры ⋅ Для девочек ⋅ Кукольный театр",
    value:
      "Все товары/Детские товары/Игрушки и игры/Для девочек/Кукольный театр",
  },
  {
    label: "Детские товары ⋅ Игрушки и игры ⋅ Для девочек ⋅ Мебель для кукол",
    value:
      "Все товары/Детские товары/Игрушки и игры/Для девочек/Мебель для кукол",
  },
  {
    label: "Детские товары ⋅ Игрушки и игры ⋅ Для девочек ⋅ Одежда для кукол",
    value:
      "Все товары/Детские товары/Игрушки и игры/Для девочек/Одежда для кукол",
  },
  {
    label:
      "Детские товары ⋅ Игрушки и игры ⋅ Для девочек ⋅ Транспорт для кукол",
    value:
      "Все товары/Детские товары/Игрушки и игры/Для девочек/Транспорт для кукол",
  },
  {
    label: "Детские товары ⋅ Игрушки и игры ⋅ Для детей до 3 лет",
    value: "Все товары/Детские товары/Игрушки и игры/Для детей до 3 лет",
  },
  {
    label:
      "Детские товары ⋅ Игрушки и игры ⋅ Для детей до 3 лет ⋅ Детские кубики",
    value:
      "Все товары/Детские товары/Игрушки и игры/Для детей до 3 лет/Детские кубики",
  },
  {
    label:
      "Детские товары ⋅ Игрушки и игры ⋅ Для детей до 3 лет ⋅ Игрушки для ванной",
    value:
      "Все товары/Детские товары/Игрушки и игры/Для детей до 3 лет/Игрушки для ванной",
  },
  {
    label:
      "Детские товары ⋅ Игрушки и игры ⋅ Для детей до 3 лет ⋅ Каталки и качалки",
    value:
      "Все товары/Детские товары/Игрушки и игры/Для детей до 3 лет/Каталки и качалки",
  },
  {
    label: "Детские товары ⋅ Игрушки и игры ⋅ Для детей до 3 лет ⋅ Комфортеры",
    value:
      "Все товары/Детские товары/Игрушки и игры/Для детей до 3 лет/Комфортеры",
  },
  {
    label: "Детские товары ⋅ Игрушки и игры ⋅ Для детей до 3 лет ⋅ Мобили",
    value: "Все товары/Детские товары/Игрушки и игры/Для детей до 3 лет/Мобили",
  },
  {
    label: "Детские товары ⋅ Игрушки и игры ⋅ Для детей до 3 лет ⋅ Неваляшки",
    value:
      "Все товары/Детские товары/Игрушки и игры/Для детей до 3 лет/Неваляшки",
  },
  {
    label: "Детские товары ⋅ Игрушки и игры ⋅ Для детей до 3 лет ⋅ Пирамидки",
    value:
      "Все товары/Детские товары/Игрушки и игры/Для детей до 3 лет/Пирамидки",
  },
  {
    label:
      "Детские товары ⋅ Игрушки и игры ⋅ Для детей до 3 лет ⋅ Погремушки и прорезыватели",
    value:
      "Все товары/Детские товары/Игрушки и игры/Для детей до 3 лет/Погремушки и прорезыватели",
  },
  {
    label: "Детские товары ⋅ Игрушки и игры ⋅ Для детей до 3 лет ⋅ Подвески",
    value:
      "Все товары/Детские товары/Игрушки и игры/Для детей до 3 лет/Подвески",
  },
  {
    label:
      "Детские товары ⋅ Игрушки и игры ⋅ Для детей до 3 лет ⋅ Развивающие игрушки",
    value:
      "Все товары/Детские товары/Игрушки и игры/Для детей до 3 лет/Развивающие игрушки",
  },
  {
    label:
      "Детские товары ⋅ Игрушки и игры ⋅ Для детей до 3 лет ⋅ Развивающие коврики",
    value:
      "Все товары/Детские товары/Игрушки и игры/Для детей до 3 лет/Развивающие коврики",
  },
  {
    label:
      "Детские товары ⋅ Игрушки и игры ⋅ Для детей до 3 лет ⋅ Развитие мелкой моторики",
    value:
      "Все товары/Детские товары/Игрушки и игры/Для детей до 3 лет/Развитие мелкой моторики",
  },
  {
    label: "Детские товары ⋅ Игрушки и игры ⋅ Для детей до 3 лет ⋅ Сортеры",
    value:
      "Все товары/Детские товары/Игрушки и игры/Для детей до 3 лет/Сортеры",
  },
  {
    label: "Детские товары ⋅ Игрушки и игры ⋅ Для детей до 3 лет ⋅ Шнуровки",
    value:
      "Все товары/Детские товары/Игрушки и игры/Для детей до 3 лет/Шнуровки",
  },
  {
    label: "Детские товары ⋅ Игрушки и игры ⋅ Для детей до 3 лет ⋅ Юлы",
    value: "Все товары/Детские товары/Игрушки и игры/Для детей до 3 лет/Юлы",
  },
  {
    label: "Детские товары ⋅ Игрушки и игры ⋅ Для мальчиков",
    value: "Все товары/Детские товары/Игрушки и игры/Для мальчиков",
  },
  {
    label:
      "Детские товары ⋅ Игрушки и игры ⋅ Для мальчиков ⋅ Детские железные дороги",
    value:
      "Все товары/Детские товары/Игрушки и игры/Для мальчиков/Детские железные дороги",
  },
  {
    label:
      "Детские товары ⋅ Игрушки и игры ⋅ Для мальчиков ⋅ Детские железные дороги ⋅ Аксессуары и запчасти",
    value:
      "Все товары/Детские товары/Игрушки и игры/Для мальчиков/Детские железные дороги/Аксессуары и запчасти",
  },
  {
    label:
      "Детские товары ⋅ Игрушки и игры ⋅ Для мальчиков ⋅ Детские железные дороги ⋅ Наборы, локомотивы, вагоны",
    value:
      "Все товары/Детские товары/Игрушки и игры/Для мальчиков/Детские железные дороги/Наборы, локомотивы, вагоны",
  },
  {
    label:
      "Детские товары ⋅ Игрушки и игры ⋅ Для мальчиков ⋅ Детские наборы инструментов",
    value:
      "Все товары/Детские товары/Игрушки и игры/Для мальчиков/Детские наборы инструментов",
  },
  {
    label:
      "Детские товары ⋅ Игрушки и игры ⋅ Для мальчиков ⋅ Детские парковки и гаражи",
    value:
      "Все товары/Детские товары/Игрушки и игры/Для мальчиков/Детские парковки и гаражи",
  },
  {
    label:
      "Детские товары ⋅ Игрушки и игры ⋅ Для мальчиков ⋅ Детские треки и авторалли",
    value:
      "Все товары/Детские товары/Игрушки и игры/Для мальчиков/Детские треки и авторалли",
  },
  {
    label:
      "Детские товары ⋅ Игрушки и игры ⋅ Для мальчиков ⋅ Игрушечное оружие и бластеры",
    value:
      "Все товары/Детские товары/Игрушки и игры/Для мальчиков/Игрушечное оружие и бластеры",
  },
  {
    label: "Детские товары ⋅ Игрушки и игры ⋅ Для мальчиков ⋅ Квадрокоптеры",
    value:
      "Все товары/Детские товары/Игрушки и игры/Для мальчиков/Квадрокоптеры",
  },
  {
    label:
      "Детские товары ⋅ Игрушки и игры ⋅ Для мальчиков ⋅ Комплектующие и аксессуары для квадрокоптеров",
    value:
      "Все товары/Детские товары/Игрушки и игры/Для мальчиков/Комплектующие и аксессуары для квадрокоптеров",
  },
  {
    label:
      "Детские товары ⋅ Игрушки и игры ⋅ Для мальчиков ⋅ Комплектующие и аксессуары для машинок и радиоуправляемых моделей",
    value:
      "Все товары/Детские товары/Игрушки и игры/Для мальчиков/Комплектующие и аксессуары для машинок и радиоуправляемых моделей",
  },
  {
    label:
      "Детские товары ⋅ Игрушки и игры ⋅ Для мальчиков ⋅ Комплектующие и аксессуары для робототехники",
    value:
      "Все товары/Детские товары/Игрушки и игры/Для мальчиков/Комплектующие и аксессуары для робототехники",
  },
  {
    label:
      "Детские товары ⋅ Игрушки и игры ⋅ Для мальчиков ⋅ Машинки и техника",
    value:
      "Все товары/Детские товары/Игрушки и игры/Для мальчиков/Машинки и техника",
  },
  {
    label:
      "Детские товары ⋅ Игрушки и игры ⋅ Для мальчиков ⋅ Полицейские и шпионы",
    value:
      "Все товары/Детские товары/Игрушки и игры/Для мальчиков/Полицейские и шпионы",
  },
  {
    label:
      "Детские товары ⋅ Игрушки и игры ⋅ Для мальчиков ⋅ Радиоуправляемые игрушки",
    value:
      "Все товары/Детские товары/Игрушки и игры/Для мальчиков/Радиоуправляемые игрушки",
  },
  {
    label:
      "Детские товары ⋅ Игрушки и игры ⋅ Для мальчиков ⋅ Роботы и трансформеры",
    value:
      "Все товары/Детские товары/Игрушки и игры/Для мальчиков/Роботы и трансформеры",
  },
  {
    label: "Детские товары ⋅ Игрушки и игры ⋅ Для мальчиков ⋅ Солдатики",
    value: "Все товары/Детские товары/Игрушки и игры/Для мальчиков/Солдатики",
  },
  {
    label: "Детские товары ⋅ Игрушки и игры ⋅ Игровые наборы и фигурки",
    value: "Все товары/Детские товары/Игрушки и игры/Игровые наборы и фигурки",
  },
  {
    label: "Детские товары ⋅ Игрушки и игры ⋅ Игрушки-антистресс",
    value: "Все товары/Детские товары/Игрушки и игры/Игрушки-антистресс",
  },
  {
    label: "Детские товары ⋅ Игрушки и игры ⋅ Игры",
    value: "Все товары/Детские товары/Игрушки и игры/Игры",
  },
  {
    label: "Детские товары ⋅ Игрушки и игры ⋅ Игры ⋅ Игровые коврики",
    value: "Все товары/Детские товары/Игрушки и игры/Игры/Игровые коврики",
  },
  {
    label: "Детские товары ⋅ Игрушки и игры ⋅ Игры ⋅ Настольные игры",
    value: "Все товары/Детские товары/Игрушки и игры/Игры/Настольные игры",
  },
  {
    label:
      "Детские товары ⋅ Игрушки и игры ⋅ Игры ⋅ Настольный футбол, хоккей, бильярд",
    value:
      "Все товары/Детские товары/Игрушки и игры/Игры/Настольный футбол, хоккей, бильярд",
  },
  {
    label: "Детские товары ⋅ Игрушки и игры ⋅ Конструкторы",
    value: "Все товары/Детские товары/Игрушки и игры/Конструкторы",
  },
  {
    label: "Детские товары ⋅ Игрушки и игры ⋅ Мягкие игрушки",
    value: "Все товары/Детские товары/Игрушки и игры/Мягкие игрушки",
  },
  {
    label: "Детские товары ⋅ Игрушки и игры ⋅ Развивающие и обучающие игрушки",
    value:
      "Все товары/Детские товары/Игрушки и игры/Развивающие и обучающие игрушки",
  },
  {
    label:
      "Детские товары ⋅ Игрушки и игры ⋅ Развивающие и обучающие игрушки ⋅ Головоломки",
    value:
      "Все товары/Детские товары/Игрушки и игры/Развивающие и обучающие игрушки/Головоломки",
  },
  {
    label:
      "Детские товары ⋅ Игрушки и игры ⋅ Развивающие и обучающие игрушки ⋅ Детские компьютеры",
    value:
      "Все товары/Детские товары/Игрушки и игры/Развивающие и обучающие игрушки/Детские компьютеры",
  },
  {
    label:
      "Детские товары ⋅ Игрушки и игры ⋅ Развивающие и обучающие игрушки ⋅ Детские музыкальные инструменты",
    value:
      "Все товары/Детские товары/Игрушки и игры/Развивающие и обучающие игрушки/Детские музыкальные инструменты",
  },
  {
    label:
      "Детские товары ⋅ Игрушки и игры ⋅ Развивающие и обучающие игрушки ⋅ Диапроекторы и диафильмы",
    value:
      "Все товары/Детские товары/Игрушки и игры/Развивающие и обучающие игрушки/Диапроекторы и диафильмы",
  },
  {
    label: "Детские товары ⋅ Игрушки и игры ⋅ Хранение игрушек",
    value: "Все товары/Детские товары/Игрушки и игры/Хранение игрушек",
  },
  {
    label: "Детские товары ⋅ Развитие и обучение",
    value: "Все товары/Детские товары/Развитие и обучение",
  },
  {
    label: "Детские товары ⋅ Развитие и обучение ⋅ Мозаики и калейдоскопы",
    value:
      "Все товары/Детские товары/Развитие и обучение/Мозаики и калейдоскопы",
  },
  {
    label: "Детские товары ⋅ Развитие и обучение ⋅ Опыты и исследования",
    value: "Все товары/Детские товары/Развитие и обучение/Опыты и исследования",
  },
  {
    label:
      "Детские товары ⋅ Развитие и обучение ⋅ Опыты и исследования ⋅ Детские микроскопы и телескопы",
    value:
      "Все товары/Детские товары/Развитие и обучение/Опыты и исследования/Детские микроскопы и телескопы",
  },
  {
    label:
      "Детские товары ⋅ Развитие и обучение ⋅ Опыты и исследования ⋅ Наборы для исследований",
    value:
      "Все товары/Детские товары/Развитие и обучение/Опыты и исследования/Наборы для исследований",
  },
  {
    label: "Детские товары ⋅ Развитие и обучение ⋅ Пазлы",
    value: "Все товары/Детские товары/Развитие и обучение/Пазлы",
  },
  {
    label: "Детские товары ⋅ Развитие и обучение ⋅ Раннее развитие",
    value: "Все товары/Детские товары/Развитие и обучение/Раннее развитие",
  },
  {
    label:
      "Детские товары ⋅ Развитие и обучение ⋅ Раннее развитие ⋅ Дидактические карточки",
    value:
      "Все товары/Детские товары/Развитие и обучение/Раннее развитие/Дидактические карточки",
  },
  {
    label:
      "Детские товары ⋅ Развитие и обучение ⋅ Раннее развитие ⋅ Обучающие материалы и авторские методики",
    value:
      "Все товары/Детские товары/Развитие и обучение/Раннее развитие/Обучающие материалы и авторские методики",
  },
  {
    label:
      "Детские товары ⋅ Развитие и обучение ⋅ Раннее развитие ⋅ Обучающие плакаты",
    value:
      "Все товары/Детские товары/Развитие и обучение/Раннее развитие/Обучающие плакаты",
  },
  {
    label: "Детские товары ⋅ Товары для мам и малышей",
    value: "Все товары/Детские товары/Товары для мам и малышей",
  },
  {
    label: "Детские товары ⋅ Товары для мам и малышей ⋅ Детская комната",
    value: "Все товары/Детские товары/Товары для мам и малышей/Детская комната",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Детская комната ⋅ Балдахины и держатели",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Детская комната/Балдахины и держатели",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Детская комната ⋅ Детские комоды",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Детская комната/Детские комоды",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Детская комната ⋅ Качели, шезлонги",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Детская комната/Качели, шезлонги",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Детская комната ⋅ Колыбели",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Детская комната/Колыбели",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Детская комната ⋅ Кроватки",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Детская комната/Кроватки",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Детская комната ⋅ Манежи",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Детская комната/Манежи",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Детская комната ⋅ Органайзеры и карманы в кроватку",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Детская комната/Органайзеры и карманы в кроватку",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Детская комната ⋅ Пеленальные столики и доски",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Детская комната/Пеленальные столики и доски",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Детская комната ⋅ Покрывала, подушки, одеяла",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Детская комната/Покрывала, подушки, одеяла",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Детская комната ⋅ Постельное белье и комплекты",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Детская комната/Постельное белье и комплекты",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Детская комната ⋅ Ростомеры",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Детская комната/Ростомеры",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Детская комната ⋅ Ходунки, прыгунки",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Детская комната/Ходунки, прыгунки",
  },
  {
    label: "Детские товары ⋅ Товары для мам и малышей ⋅ Детское питание",
    value: "Все товары/Детские товары/Товары для мам и малышей/Детское питание",
  },
  {
    label: "Детские товары ⋅ Товары для мам и малышей ⋅ Детское питание ⋅ Каши",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Детское питание/Каши",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Детское питание ⋅ Молочные продукты",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Детское питание/Молочные продукты",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Детское питание ⋅ Молочные смеси",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Детское питание/Молочные смеси",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Детское питание ⋅ Напитки",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Детское питание/Напитки",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Детское питание ⋅ Печенье, супы, макароны",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Детское питание/Печенье, супы, макароны",
  },
  {
    label: "Детские товары ⋅ Товары для мам и малышей ⋅ Детское питание ⋅ Пюре",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Детское питание/Пюре",
  },
  {
    label: "Детские товары ⋅ Товары для мам и малышей ⋅ Защита и безопасность",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Защита и безопасность",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Защита и безопасность ⋅ Аксессуары для безопасности",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Защита и безопасность/Аксессуары для безопасности",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Защита и безопасность ⋅ Ворота безопасности, перегородки",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Защита и безопасность/Ворота безопасности, перегородки",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Защита и безопасность ⋅ Радио- и видеоняни",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Защита и безопасность/Радио- и видеоняни",
  },
  {
    label: "Детские товары ⋅ Товары для мам и малышей ⋅ Здоровье и уход",
    value: "Все товары/Детские товары/Товары для мам и малышей/Здоровье и уход",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Здоровье и уход ⋅ Гигиена полости рта",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Здоровье и уход/Гигиена полости рта",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Здоровье и уход ⋅ Детские весы",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Здоровье и уход/Детские весы",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Здоровье и уход ⋅ Маникюрные принадлежности",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Здоровье и уход/Маникюрные принадлежности",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Здоровье и уход ⋅ Назальные аспираторы",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Здоровье и уход/Назальные аспираторы",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Здоровье и уход ⋅ Расчески и щетки",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Здоровье и уход/Расчески и щетки",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Здоровье и уход ⋅ Средства для купания",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Здоровье и уход/Средства для купания",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Здоровье и уход ⋅ Термометры",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Здоровье и уход/Термометры",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Здоровье и уход ⋅ Уход за кожей",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Здоровье и уход/Уход за кожей",
  },
  {
    label: "Детские товары ⋅ Товары для мам и малышей ⋅ Кормление",
    value: "Все товары/Детские товары/Товары для мам и малышей/Кормление",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Кормление ⋅ Бутылочки и ниблеры",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Кормление/Бутылочки и ниблеры",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Кормление ⋅ Нагрудники и слюнявчики",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Кормление/Нагрудники и слюнявчики",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Кормление ⋅ Подогреватели бутылочек",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Кормление/Подогреватели бутылочек",
  },
  {
    label: "Детские товары ⋅ Товары для мам и малышей ⋅ Кормление ⋅ Поильники",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Кормление/Поильники",
  },
  {
    label: "Детские товары ⋅ Товары для мам и малышей ⋅ Кормление ⋅ Посуда",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Кормление/Посуда",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Кормление ⋅ Пустышки и аксессуары",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Кормление/Пустышки и аксессуары",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Кормление ⋅ Соски для бутылочек",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Кормление/Соски для бутылочек",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Кормление ⋅ Стерилизаторы",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Кормление/Стерилизаторы",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Кормление ⋅ Столовые приборы",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Кормление/Столовые приборы",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Кормление ⋅ Стульчики для кормления",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Кормление/Стульчики для кормления",
  },
  {
    label: "Детские товары ⋅ Товары для мам и малышей ⋅ Купание",
    value: "Все товары/Детские товары/Товары для мам и малышей/Купание",
  },
  {
    label: "Детские товары ⋅ Товары для мам и малышей ⋅ Купание ⋅ Ванночки",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Купание/Ванночки",
  },
  {
    label: "Детские товары ⋅ Товары для мам и малышей ⋅ Купание ⋅ Круги на шею",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Купание/Круги на шею",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Купание ⋅ Мочалки, губки",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Купание/Мочалки, губки",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Купание ⋅ Сиденья, подставки, горки",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Купание/Сиденья, подставки, горки",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Подгузники и приучение к горшку",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Подгузники и приучение к горшку",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Подгузники и приучение к горшку ⋅ Влажные салфетки",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Подгузники и приучение к горшку/Влажные салфетки",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Подгузники и приучение к горшку ⋅ Горшки и сиденья",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Подгузники и приучение к горшку/Горшки и сиденья",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Подгузники и приучение к горшку ⋅ Кремы и присыпки",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Подгузники и приучение к горшку/Кремы и присыпки",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Подгузники и приучение к горшку ⋅ Накопители подгузников",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Подгузники и приучение к горшку/Накопители подгузников",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Подгузники и приучение к горшку ⋅ Пеленки, клеенки",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Подгузники и приучение к горшку/Пеленки, клеенки",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Подгузники и приучение к горшку ⋅ Подгузники",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Подгузники и приучение к горшку/Подгузники",
  },
  {
    label: "Детские товары ⋅ Товары для мам и малышей ⋅ Прогулки и путешествия",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Прогулки и путешествия",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Прогулки и путешествия ⋅ Автокресла",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Прогулки и путешествия/Автокресла",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Прогулки и путешествия ⋅ Аксессуары для колясок и автокресел",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Прогулки и путешествия/Аксессуары для колясок и автокресел",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Прогулки и путешествия ⋅ Базы для автокресел",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Прогулки и путешествия/Базы для автокресел",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Прогулки и путешествия ⋅ Велокресла",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Прогулки и путешествия/Велокресла",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Прогулки и путешествия ⋅ Запчасти для колясок и автокресел",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Прогулки и путешествия/Запчасти для колясок и автокресел",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Прогулки и путешествия ⋅ Коляски",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Прогулки и путешествия/Коляски",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Прогулки и путешествия ⋅ Конверты и спальные мешки",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Прогулки и путешествия/Конверты и спальные мешки",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Прогулки и путешествия ⋅ Люльки и переноски",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Прогулки и путешествия/Люльки и переноски",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Прогулки и путешествия ⋅ Матрасы и наматрасники",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Прогулки и путешествия/Матрасы и наматрасники",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Прогулки и путешествия ⋅ Рюкзаки и сумки-кенгуру",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Прогулки и путешествия/Рюкзаки и сумки-кенгуру",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Прогулки и путешествия ⋅ Слинги и накидки для кормления",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Прогулки и путешествия/Слинги и накидки для кормления",
  },
  {
    label: "Детские товары ⋅ Товары для мам и малышей ⋅ Товары для мам",
    value: "Все товары/Детские товары/Товары для мам и малышей/Товары для мам",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Товары для мам ⋅ Бандажи",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Товары для мам/Бандажи",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Товары для мам ⋅ Молокоотсосы",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Товары для мам/Молокоотсосы",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Товары для мам ⋅ Накладки для груди",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Товары для мам/Накладки для груди",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Товары для мам ⋅ Нижнее белье",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Товары для мам/Нижнее белье",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Товары для мам ⋅ Нижнее белье ⋅ Бюстгальтеры",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Товары для мам/Нижнее белье/Бюстгальтеры",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Товары для мам ⋅ Нижнее белье ⋅ Колготки",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Товары для мам/Нижнее белье/Колготки",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Товары для мам ⋅ Нижнее белье ⋅ Трусы",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Товары для мам/Нижнее белье/Трусы",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Товары для мам ⋅ Питание для мам",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Товары для мам/Питание для мам",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Товары для мам ⋅ Подушки и кресла для мам",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Товары для мам/Подушки и кресла для мам",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Товары для мам ⋅ Прокладки для груди",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Товары для мам/Прокладки для груди",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Товары для мам ⋅ Сборы в роддом",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Товары для мам/Сборы в роддом",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Товары для мам ⋅ Сумки для мам",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Товары для мам/Сумки для мам",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Товары для мам ⋅ Уход за лицом и телом",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Товары для мам/Уход за лицом и телом",
  },
  {
    label:
      "Детские товары ⋅ Товары для мам и малышей ⋅ Товары для мам ⋅ Хранение грудного молока",
    value:
      "Все товары/Детские товары/Товары для мам и малышей/Товары для мам/Хранение грудного молока",
  },
  {
    label: "Детские товары ⋅ Товары для школы",
    value: "Все товары/Детские товары/Товары для школы",
  },
  {
    label: "Детские товары ⋅ Товары для школы ⋅ Глобусы",
    value: "Все товары/Детские товары/Товары для школы/Глобусы",
  },
  {
    label: "Детские товары ⋅ Товары для школы ⋅ Доски",
    value: "Все товары/Детские товары/Товары для школы/Доски",
  },
  {
    label: "Детские товары ⋅ Товары для школы ⋅ Канцелярские товары",
    value: "Все товары/Детские товары/Товары для школы/Канцелярские товары",
  },
  {
    label:
      "Детские товары ⋅ Товары для школы ⋅ Канцелярские товары ⋅ Аксессуары",
    value:
      "Все товары/Детские товары/Товары для школы/Канцелярские товары/Аксессуары",
  },
  {
    label: "Детские товары ⋅ Товары для школы ⋅ Канцелярские товары ⋅ Дыроколы",
    value:
      "Все товары/Детские товары/Товары для школы/Канцелярские товары/Дыроколы",
  },
  {
    label: "Детские товары ⋅ Товары для школы ⋅ Канцелярские товары ⋅ Закладки",
    value:
      "Все товары/Детские товары/Товары для школы/Канцелярские товары/Закладки",
  },
  {
    label:
      "Детские товары ⋅ Товары для школы ⋅ Канцелярские товары ⋅ Календари",
    value:
      "Все товары/Детские товары/Товары для школы/Канцелярские товары/Календари",
  },
  {
    label: "Детские товары ⋅ Товары для школы ⋅ Канцелярские товары ⋅ Клей",
    value:
      "Все товары/Детские товары/Товары для школы/Канцелярские товары/Клей",
  },
  {
    label: "Детские товары ⋅ Товары для школы ⋅ Канцелярские товары ⋅ Конверты",
    value:
      "Все товары/Детские товары/Товары для школы/Канцелярские товары/Конверты",
  },
  {
    label: "Детские товары ⋅ Товары для школы ⋅ Канцелярские товары ⋅ Ластики",
    value:
      "Все товары/Детские товары/Товары для школы/Канцелярские товары/Ластики",
  },
  {
    label:
      "Детские товары ⋅ Товары для школы ⋅ Канцелярские товары ⋅ Лотки для бумаги",
    value:
      "Все товары/Детские товары/Товары для школы/Канцелярские товары/Лотки для бумаги",
  },
  {
    label:
      "Детские товары ⋅ Товары для школы ⋅ Канцелярские товары ⋅ Ножи канцелярские",
    value:
      "Все товары/Детские товары/Товары для школы/Канцелярские товары/Ножи канцелярские",
  },
  {
    label: "Детские товары ⋅ Товары для школы ⋅ Канцелярские товары ⋅ Ножницы",
    value:
      "Все товары/Детские товары/Товары для школы/Канцелярские товары/Ножницы",
  },
  {
    label:
      "Детские товары ⋅ Товары для школы ⋅ Канцелярские товары ⋅ Подставки для книг",
    value:
      "Все товары/Детские товары/Товары для школы/Канцелярские товары/Подставки для книг",
  },
  {
    label: "Детские товары ⋅ Товары для школы ⋅ Канцелярские товары ⋅ Скотч",
    value:
      "Все товары/Детские товары/Товары для школы/Канцелярские товары/Скотч",
  },
  {
    label:
      "Детские товары ⋅ Товары для школы ⋅ Канцелярские товары ⋅ Скрепки, кнопки",
    value:
      "Все товары/Детские товары/Товары для школы/Канцелярские товары/Скрепки, кнопки",
  },
  {
    label:
      "Детские товары ⋅ Товары для школы ⋅ Канцелярские товары ⋅ Степлеры, скобы, антистеплеры",
    value:
      "Все товары/Детские товары/Товары для школы/Канцелярские товары/Степлеры, скобы, антистеплеры",
  },
  {
    label: "Детские товары ⋅ Товары для школы ⋅ Канцелярские товары ⋅ Точилки",
    value:
      "Все товары/Детские товары/Товары для школы/Канцелярские товары/Точилки",
  },
  {
    label:
      "Детские товары ⋅ Товары для школы ⋅ Канцелярские товары ⋅ Файлы и папки",
    value:
      "Все товары/Детские товары/Товары для школы/Канцелярские товары/Файлы и папки",
  },
  {
    label: "Детские товары ⋅ Товары для школы ⋅ Карты",
    value: "Все товары/Детские товары/Товары для школы/Карты",
  },
  {
    label:
      "Детские товары ⋅ Товары для школы ⋅ Пеналы и письменные принадлежности",
    value:
      "Все товары/Детские товары/Товары для школы/Пеналы и письменные принадлежности",
  },
  {
    label:
      "Детские товары ⋅ Товары для школы ⋅ Пеналы и письменные принадлежности ⋅ Канцелярские наборы",
    value:
      "Все товары/Детские товары/Товары для школы/Пеналы и письменные принадлежности/Канцелярские наборы",
  },
  {
    label:
      "Детские товары ⋅ Товары для школы ⋅ Пеналы и письменные принадлежности ⋅ Карандаши",
    value:
      "Все товары/Детские товары/Товары для школы/Пеналы и письменные принадлежности/Карандаши",
  },
  {
    label:
      "Детские товары ⋅ Товары для школы ⋅ Пеналы и письменные принадлежности ⋅ Корректоры",
    value:
      "Все товары/Детские товары/Товары для школы/Пеналы и письменные принадлежности/Корректоры",
  },
  {
    label:
      "Детские товары ⋅ Товары для школы ⋅ Пеналы и письменные принадлежности ⋅ Маркеры",
    value:
      "Все товары/Детские товары/Товары для школы/Пеналы и письменные принадлежности/Маркеры",
  },
  {
    label:
      "Детские товары ⋅ Товары для школы ⋅ Пеналы и письменные принадлежности ⋅ Механические карандаши и грифели",
    value:
      "Все товары/Детские товары/Товары для школы/Пеналы и письменные принадлежности/Механические карандаши и грифели",
  },
  {
    label:
      "Детские товары ⋅ Товары для школы ⋅ Пеналы и письменные принадлежности ⋅ Пеналы",
    value:
      "Все товары/Детские товары/Товары для школы/Пеналы и письменные принадлежности/Пеналы",
  },
  {
    label:
      "Детские товары ⋅ Товары для школы ⋅ Пеналы и письменные принадлежности ⋅ Ручки",
    value:
      "Все товары/Детские товары/Товары для школы/Пеналы и письменные принадлежности/Ручки",
  },
  {
    label:
      "Детские товары ⋅ Товары для школы ⋅ Пеналы и письменные принадлежности ⋅ Стержни, чернила для ручек",
    value:
      "Все товары/Детские товары/Товары для школы/Пеналы и письменные принадлежности/Стержни, чернила для ручек",
  },
  {
    label:
      "Детские товары ⋅ Товары для школы ⋅ Пеналы и письменные принадлежности ⋅ Чертежные инструменты",
    value:
      "Все товары/Детские товары/Товары для школы/Пеналы и письменные принадлежности/Чертежные инструменты",
  },
  {
    label: "Детские товары ⋅ Товары для школы ⋅ Рюкзаки, ранцы, сумки",
    value: "Все товары/Детские товары/Товары для школы/Рюкзаки, ранцы, сумки",
  },
  {
    label:
      "Детские товары ⋅ Товары для школы ⋅ Рюкзаки, ранцы, сумки ⋅ Мешки для обуви и формы",
    value:
      "Все товары/Детские товары/Товары для школы/Рюкзаки, ранцы, сумки/Мешки для обуви и формы",
  },
  {
    label:
      "Детские товары ⋅ Товары для школы ⋅ Рюкзаки, ранцы, сумки ⋅ Рюкзаки, ранцы",
    value:
      "Все товары/Детские товары/Товары для школы/Рюкзаки, ранцы, сумки/Рюкзаки, ранцы",
  },
  {
    label:
      "Детские товары ⋅ Товары для школы ⋅ Рюкзаки, ранцы, сумки ⋅ Школьные сумки",
    value:
      "Все товары/Детские товары/Товары для школы/Рюкзаки, ранцы, сумки/Школьные сумки",
  },
  {
    label: "Детские товары ⋅ Товары для школы ⋅ Тетради, блокноты, дневники",
    value:
      "Все товары/Детские товары/Товары для школы/Тетради, блокноты, дневники",
  },
  {
    label:
      "Детские товары ⋅ Товары для школы ⋅ Тетради, блокноты, дневники ⋅ Блокноты и записные книжки",
    value:
      "Все товары/Детские товары/Товары для школы/Тетради, блокноты, дневники/Блокноты и записные книжки",
  },
  {
    label:
      "Детские товары ⋅ Товары для школы ⋅ Тетради, блокноты, дневники ⋅ Бумага для заметок",
    value:
      "Все товары/Детские товары/Товары для школы/Тетради, блокноты, дневники/Бумага для заметок",
  },
  {
    label:
      "Детские товары ⋅ Товары для школы ⋅ Тетради, блокноты, дневники ⋅ Дневники",
    value:
      "Все товары/Детские товары/Товары для школы/Тетради, блокноты, дневники/Дневники",
  },
  {
    label:
      "Детские товары ⋅ Товары для школы ⋅ Тетради, блокноты, дневники ⋅ Ежедневники",
    value:
      "Все товары/Детские товары/Товары для школы/Тетради, блокноты, дневники/Ежедневники",
  },
  {
    label:
      "Детские товары ⋅ Товары для школы ⋅ Тетради, блокноты, дневники ⋅ Нотные тетради",
    value:
      "Все товары/Детские товары/Товары для школы/Тетради, блокноты, дневники/Нотные тетради",
  },
  {
    label:
      "Детские товары ⋅ Товары для школы ⋅ Тетради, блокноты, дневники ⋅ Обложки",
    value:
      "Все товары/Детские товары/Товары для школы/Тетради, блокноты, дневники/Обложки",
  },
  {
    label:
      "Детские товары ⋅ Товары для школы ⋅ Тетради, блокноты, дневники ⋅ Тетради",
    value:
      "Все товары/Детские товары/Товары для школы/Тетради, блокноты, дневники/Тетради",
  },
  {
    label: "Детские товары ⋅ Товары для школы ⋅ Труд",
    value: "Все товары/Детские товары/Товары для школы/Труд",
  },
  {
    label: "Детские товары ⋅ Товары для школы ⋅ Труд ⋅ Одежда для уроков труда",
    value:
      "Все товары/Детские товары/Товары для школы/Труд/Одежда для уроков труда",
  },
  {
    label: "Детские товары ⋅ Хобби и творчество",
    value: "Все товары/Детские товары/Хобби и творчество",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Изготовление мыла, свечей, косметики",
    value:
      "Все товары/Детские товары/Хобби и творчество/Изготовление мыла, свечей, косметики",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Изготовление мыла, свечей, косметики ⋅ Изготовление косметики",
    value:
      "Все товары/Детские товары/Хобби и творчество/Изготовление мыла, свечей, косметики/Изготовление косметики",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Изготовление мыла, свечей, косметики ⋅ Изготовление свечей",
    value:
      "Все товары/Детские товары/Хобби и творчество/Изготовление мыла, свечей, косметики/Изготовление свечей",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Изготовление мыла, свечей, косметики ⋅ Мыловарение",
    value:
      "Все товары/Детские товары/Хобби и творчество/Изготовление мыла, свечей, косметики/Мыловарение",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Изготовление мыла, свечей, косметики ⋅ Мыловарение ⋅ Мыльная основа, краситель, отдушка",
    value:
      "Все товары/Детские товары/Хобби и творчество/Изготовление мыла, свечей, косметики/Мыловарение/Мыльная основа, краситель, отдушка",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Изготовление мыла, свечей, косметики ⋅ Мыловарение ⋅ Наборы для мыловарения",
    value:
      "Все товары/Детские товары/Хобби и творчество/Изготовление мыла, свечей, косметики/Мыловарение/Наборы для мыловарения",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Изготовление мыла, свечей, косметики ⋅ Мыловарение ⋅ Формы для мыла",
    value:
      "Все товары/Детские товары/Хобби и творчество/Изготовление мыла, свечей, косметики/Мыловарение/Формы для мыла",
  },
  {
    label: "Детские товары ⋅ Хобби и творчество ⋅ Лепка",
    value: "Все товары/Детские товары/Хобби и творчество/Лепка",
  },
  {
    label: "Детские товары ⋅ Хобби и творчество ⋅ Лепка ⋅ Гипс",
    value: "Все товары/Детские товары/Хобби и творчество/Лепка/Гипс",
  },
  {
    label: "Детские товары ⋅ Хобби и творчество ⋅ Лепка ⋅ Глина",
    value: "Все товары/Детские товары/Хобби и творчество/Лепка/Глина",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Лепка ⋅ Инструменты и аксессуары",
    value:
      "Все товары/Детские товары/Хобби и творчество/Лепка/Инструменты и аксессуары",
  },
  {
    label: "Детские товары ⋅ Хобби и творчество ⋅ Лепка ⋅ Кинетический песок",
    value:
      "Все товары/Детские товары/Хобби и творчество/Лепка/Кинетический песок",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Лепка ⋅ Пластилин и масса для лепки",
    value:
      "Все товары/Детские товары/Хобби и творчество/Лепка/Пластилин и масса для лепки",
  },
  {
    label: "Детские товары ⋅ Хобби и творчество ⋅ Поделки",
    value: "Все товары/Детские товары/Хобби и творчество/Поделки",
  },
  {
    label: "Детские товары ⋅ Хобби и творчество ⋅ Поделки ⋅ 3D-ручки",
    value: "Все товары/Детские товары/Хобби и творчество/Поделки/3D-ручки",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Поделки ⋅ Выжигание и выпиливание",
    value:
      "Все товары/Детские товары/Хобби и творчество/Поделки/Выжигание и выпиливание",
  },
  {
    label: "Детские товары ⋅ Хобби и творчество ⋅ Поделки ⋅ Гравюры",
    value: "Все товары/Детские товары/Хобби и творчество/Поделки/Гравюры",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Поделки ⋅ Декоративные элементы и материалы",
    value:
      "Все товары/Детские товары/Хобби и творчество/Поделки/Декоративные элементы и материалы",
  },
  {
    label: "Детские товары ⋅ Хобби и творчество ⋅ Поделки ⋅ Картины из пайеток",
    value:
      "Все товары/Детские товары/Хобби и творчество/Поделки/Картины из пайеток",
  },
  {
    label: "Детские товары ⋅ Хобби и творчество ⋅ Поделки ⋅ Наклейки",
    value: "Все товары/Детские товары/Хобби и творчество/Поделки/Наклейки",
  },
  {
    label: "Детские товары ⋅ Хобби и творчество ⋅ Поделки ⋅ Оригами",
    value: "Все товары/Детские товары/Хобби и творчество/Поделки/Оригами",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Поделки ⋅ Поделки и аппликации",
    value:
      "Все товары/Детские товары/Хобби и творчество/Поделки/Поделки и аппликации",
  },
  {
    label: "Детские товары ⋅ Хобби и творчество ⋅ Поделки ⋅ Топиарии",
    value: "Все товары/Детские товары/Хобби и творчество/Поделки/Топиарии",
  },
  {
    label: "Детские товары ⋅ Хобби и творчество ⋅ Поделки ⋅ Фрески",
    value: "Все товары/Детские товары/Хобби и творчество/Поделки/Фрески",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Поделки ⋅ Цветная бумага и картон",
    value:
      "Все товары/Детские товары/Хобби и творчество/Поделки/Цветная бумага и картон",
  },
  {
    label: "Детские товары ⋅ Хобби и творчество ⋅ Поделки ⋅ Штампы, трафареты",
    value:
      "Все товары/Детские товары/Хобби и творчество/Поделки/Штампы, трафареты",
  },
  {
    label: "Детские товары ⋅ Хобби и творчество ⋅ Раскраски и роспись",
    value: "Все товары/Детские товары/Хобби и творчество/Раскраски и роспись",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Раскраски и роспись ⋅ Витражная роспись",
    value:
      "Все товары/Детские товары/Хобби и творчество/Раскраски и роспись/Витражная роспись",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Раскраски и роспись ⋅ Картины по номерам и контурам",
    value:
      "Все товары/Детские товары/Хобби и творчество/Раскраски и роспись/Картины по номерам и контурам",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Раскраски и роспись ⋅ Раскраски",
    value:
      "Все товары/Детские товары/Хобби и творчество/Раскраски и роспись/Раскраски",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Раскраски и роспись ⋅ Роспись предметов",
    value:
      "Все товары/Детские товары/Хобби и творчество/Раскраски и роспись/Роспись предметов",
  },
  {
    label: "Детские товары ⋅ Хобби и творчество ⋅ Рисование",
    value: "Все товары/Детские товары/Хобби и творчество/Рисование",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Рисование ⋅ Альбомы для рисования",
    value:
      "Все товары/Детские товары/Хобби и творчество/Рисование/Альбомы для рисования",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Рисование ⋅ Бумага для рисования",
    value:
      "Все товары/Детские товары/Хобби и творчество/Рисование/Бумага для рисования",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Рисование ⋅ Вспомогательные жидкости и средства",
    value:
      "Все товары/Детские товары/Хобби и творчество/Рисование/Вспомогательные жидкости и средства",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Рисование ⋅ Доски и мольберты",
    value:
      "Все товары/Детские товары/Хобби и творчество/Рисование/Доски и мольберты",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Рисование ⋅ Инструменты для рисования",
    value:
      "Все товары/Детские товары/Хобби и творчество/Рисование/Инструменты для рисования",
  },
  {
    label: "Детские товары ⋅ Хобби и творчество ⋅ Рисование ⋅ Кисти",
    value: "Все товары/Детские товары/Хобби и творчество/Рисование/Кисти",
  },
  {
    label: "Детские товары ⋅ Хобби и творчество ⋅ Рисование ⋅ Краски",
    value: "Все товары/Детские товары/Хобби и творчество/Рисование/Краски",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Рисование ⋅ Наборы для рисования",
    value:
      "Все товары/Детские товары/Хобби и творчество/Рисование/Наборы для рисования",
  },
  {
    label: "Детские товары ⋅ Хобби и творчество ⋅ Рисование ⋅ Пастель и мелки",
    value:
      "Все товары/Детские товары/Хобби и творчество/Рисование/Пастель и мелки",
  },
  {
    label: "Детские товары ⋅ Хобби и творчество ⋅ Рисование ⋅ Рамки",
    value: "Все товары/Детские товары/Хобби и творчество/Рисование/Рамки",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Рисование ⋅ Фломастеры и маркеры",
    value:
      "Все товары/Детские товары/Хобби и творчество/Рисование/Фломастеры и маркеры",
  },
  {
    label: "Детские товары ⋅ Хобби и творчество ⋅ Рисование ⋅ Холсты",
    value: "Все товары/Детские товары/Хобби и творчество/Рисование/Холсты",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Рисование ⋅ Цветные карандаши",
    value:
      "Все товары/Детские товары/Хобби и творчество/Рисование/Цветные карандаши",
  },
  {
    label: "Детские товары ⋅ Хобби и творчество ⋅ Рукоделие",
    value: "Все товары/Детские товары/Хобби и творчество/Рукоделие",
  },
  {
    label: "Детские товары ⋅ Хобби и творчество ⋅ Рукоделие ⋅ Алмазная мозаика",
    value:
      "Все товары/Детские товары/Хобби и творчество/Рукоделие/Алмазная мозаика",
  },
  {
    label: "Детские товары ⋅ Хобби и творчество ⋅ Рукоделие ⋅ Вязание",
    value: "Все товары/Детские товары/Хобби и творчество/Рукоделие/Вязание",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Рукоделие ⋅ Вязание ⋅ Инструменты и аксессуары",
    value:
      "Все товары/Детские товары/Хобби и творчество/Рукоделие/Вязание/Инструменты и аксессуары",
  },
  {
    label: "Детские товары ⋅ Хобби и творчество ⋅ Рукоделие ⋅ Вязание ⋅ Крючки",
    value:
      "Все товары/Детские товары/Хобби и творчество/Рукоделие/Вязание/Крючки",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Рукоделие ⋅ Вязание ⋅ Наборы для вязания",
    value:
      "Все товары/Детские товары/Хобби и творчество/Рукоделие/Вязание/Наборы для вязания",
  },
  {
    label: "Детские товары ⋅ Хобби и творчество ⋅ Рукоделие ⋅ Вязание ⋅ Пряжа",
    value:
      "Все товары/Детские товары/Хобби и творчество/Рукоделие/Вязание/Пряжа",
  },
  {
    label: "Детские товары ⋅ Хобби и творчество ⋅ Рукоделие ⋅ Вязание ⋅ Спицы",
    value:
      "Все товары/Детские товары/Хобби и творчество/Рукоделие/Вязание/Спицы",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Рукоделие ⋅ Наборы для создания украшений",
    value:
      "Все товары/Детские товары/Хобби и творчество/Рукоделие/Наборы для создания украшений",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Рукоделие ⋅ Фурнитура для украшений",
    value:
      "Все товары/Детские товары/Хобби и творчество/Рукоделие/Фурнитура для украшений",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Рукоделие ⋅ Шитье и вышивание",
    value:
      "Все товары/Детские товары/Хобби и творчество/Рукоделие/Шитье и вышивание",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Рукоделие ⋅ Шитье и вышивание ⋅ Декоративные элементы",
    value:
      "Все товары/Детские товары/Хобби и творчество/Рукоделие/Шитье и вышивание/Декоративные элементы",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Рукоделие ⋅ Шитье и вышивание ⋅ Иглы",
    value:
      "Все товары/Детские товары/Хобби и творчество/Рукоделие/Шитье и вышивание/Иглы",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Рукоделие ⋅ Шитье и вышивание ⋅ Изготовление кукол и игрушек",
    value:
      "Все товары/Детские товары/Хобби и творчество/Рукоделие/Шитье и вышивание/Изготовление кукол и игрушек",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Рукоделие ⋅ Шитье и вышивание ⋅ Инструменты и аксессуары",
    value:
      "Все товары/Детские товары/Хобби и творчество/Рукоделие/Шитье и вышивание/Инструменты и аксессуары",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Рукоделие ⋅ Шитье и вышивание ⋅ Канва",
    value:
      "Все товары/Детские товары/Хобби и творчество/Рукоделие/Шитье и вышивание/Канва",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Рукоделие ⋅ Шитье и вышивание ⋅ Кнопки",
    value:
      "Все товары/Детские товары/Хобби и творчество/Рукоделие/Шитье и вышивание/Кнопки",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Рукоделие ⋅ Шитье и вышивание ⋅ Молнии и замки",
    value:
      "Все товары/Детские товары/Хобби и творчество/Рукоделие/Шитье и вышивание/Молнии и замки",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Рукоделие ⋅ Шитье и вышивание ⋅ Мулине и нитки для вышивания",
    value:
      "Все товары/Детские товары/Хобби и творчество/Рукоделие/Шитье и вышивание/Мулине и нитки для вышивания",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Рукоделие ⋅ Шитье и вышивание ⋅ Наборы для вышивания",
    value:
      "Все товары/Детские товары/Хобби и творчество/Рукоделие/Шитье и вышивание/Наборы для вышивания",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Рукоделие ⋅ Шитье и вышивание ⋅ Наборы для шитья",
    value:
      "Все товары/Детские товары/Хобби и творчество/Рукоделие/Шитье и вышивание/Наборы для шитья",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Рукоделие ⋅ Шитье и вышивание ⋅ Нитки",
    value:
      "Все товары/Детские товары/Хобби и творчество/Рукоделие/Шитье и вышивание/Нитки",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Рукоделие ⋅ Шитье и вышивание ⋅ Портновские манекены",
    value:
      "Все товары/Детские товары/Хобби и творчество/Рукоделие/Шитье и вышивание/Портновские манекены",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Рукоделие ⋅ Шитье и вышивание ⋅ Пуговицы",
    value:
      "Все товары/Детские товары/Хобби и творчество/Рукоделие/Шитье и вышивание/Пуговицы",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Рукоделие ⋅ Шитье и вышивание ⋅ Пяльцы, станки, рамки",
    value:
      "Все товары/Детские товары/Хобби и творчество/Рукоделие/Шитье и вышивание/Пяльцы, станки, рамки",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Рукоделие ⋅ Шитье и вышивание ⋅ Технические ленты и тесьма",
    value:
      "Все товары/Детские товары/Хобби и творчество/Рукоделие/Шитье и вышивание/Технические ленты и тесьма",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Рукоделие ⋅ Шитье и вышивание ⋅ Ткани",
    value:
      "Все товары/Детские товары/Хобби и творчество/Рукоделие/Шитье и вышивание/Ткани",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Рукоделие ⋅ Шитье и вышивание ⋅ Фурнитура",
    value:
      "Все товары/Детские товары/Хобби и творчество/Рукоделие/Шитье и вышивание/Фурнитура",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Рукоделие ⋅ Шитье и вышивание ⋅ Шкатулки для рукоделия",
    value:
      "Все товары/Детские товары/Хобби и творчество/Рукоделие/Шитье и вышивание/Шкатулки для рукоделия",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Рукоделие ⋅ Шитье и вышивание ⋅ Шнуры",
    value:
      "Все товары/Детские товары/Хобби и творчество/Рукоделие/Шитье и вышивание/Шнуры",
  },
  {
    label: "Детские товары ⋅ Хобби и творчество ⋅ Хобби",
    value: "Все товары/Детские товары/Хобби и творчество/Хобби",
  },
  {
    label: "Детские товары ⋅ Хобби и творчество ⋅ Хобби ⋅ Валяние",
    value: "Все товары/Детские товары/Хобби и творчество/Хобби/Валяние",
  },
  {
    label: "Детские товары ⋅ Хобби и творчество ⋅ Хобби ⋅ Декупаж",
    value: "Все товары/Детские товары/Хобби и творчество/Хобби/Декупаж",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Хобби ⋅ Декупаж ⋅ Карты, салфетки, бумага",
    value:
      "Все товары/Детские товары/Хобби и творчество/Хобби/Декупаж/Карты, салфетки, бумага",
  },
  {
    label: "Детские товары ⋅ Хобби и творчество ⋅ Хобби ⋅ Декупаж ⋅ Лак и клей",
    value:
      "Все товары/Детские товары/Хобби и творчество/Хобби/Декупаж/Лак и клей",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Хобби ⋅ Декупаж ⋅ Наборы для декупажа",
    value:
      "Все товары/Детские товары/Хобби и творчество/Хобби/Декупаж/Наборы для декупажа",
  },
  {
    label: "Детские товары ⋅ Хобби и творчество ⋅ Хобби ⋅ Квиллинг",
    value: "Все товары/Детские товары/Хобби и творчество/Хобби/Квиллинг",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Хобби ⋅ Сборные модели и аксессуары",
    value:
      "Все товары/Детские товары/Хобби и творчество/Хобби/Сборные модели и аксессуары",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Хобби ⋅ Сборные модели и аксессуары ⋅ Аксессуары",
    value:
      "Все товары/Детские товары/Хобби и творчество/Хобби/Сборные модели и аксессуары/Аксессуары",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Хобби ⋅ Сборные модели и аксессуары ⋅ Сборные модели",
    value:
      "Все товары/Детские товары/Хобби и творчество/Хобби/Сборные модели и аксессуары/Сборные модели",
  },
  {
    label: "Детские товары ⋅ Хобби и творчество ⋅ Хобби ⋅ Скрапбукинг",
    value: "Все товары/Детские товары/Хобби и творчество/Хобби/Скрапбукинг",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Хобби ⋅ Скрапбукинг ⋅ Бумага и наборы",
    value:
      "Все товары/Детские товары/Хобби и творчество/Хобби/Скрапбукинг/Бумага и наборы",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Хобби ⋅ Скрапбукинг ⋅ Инструменты и аксессуары",
    value:
      "Все товары/Детские товары/Хобби и творчество/Хобби/Скрапбукинг/Инструменты и аксессуары",
  },
  {
    label:
      "Детские товары ⋅ Хобби и творчество ⋅ Хобби ⋅ Скрапбукинг ⋅ Украшения и декоративные элементы",
    value:
      "Все товары/Детские товары/Хобби и творчество/Хобби/Скрапбукинг/Украшения и декоративные элементы",
  },
  {
    label: "Досуг и развлечения",
    value: "Все товары/Досуг и развлечения",
  },
  {
    label: "Досуг и развлечения ⋅ Видеофильмы",
    value: "Все товары/Досуг и развлечения/Видеофильмы",
  },
  {
    label: "Досуг и развлечения ⋅ Гадания и предсказания",
    value: "Все товары/Досуг и развлечения/Гадания и предсказания",
  },
  {
    label: "Досуг и развлечения ⋅ Игры для компаний",
    value: "Все товары/Досуг и развлечения/Игры для компаний",
  },
  {
    label: "Досуг и развлечения ⋅ Игры для компаний ⋅ Домино и лото",
    value: "Все товары/Досуг и развлечения/Игры для компаний/Домино и лото",
  },
  {
    label: "Досуг и развлечения ⋅ Игры для компаний ⋅ Карточные игры",
    value: "Все товары/Досуг и развлечения/Игры для компаний/Карточные игры",
  },
  {
    label: "Досуг и развлечения ⋅ Игры для компаний ⋅ Наборы для покера",
    value: "Все товары/Досуг и развлечения/Игры для компаний/Наборы для покера",
  },
  {
    label:
      "Досуг и развлечения ⋅ Игры для компаний ⋅ Настольные игры для взрослых",
    value:
      "Все товары/Досуг и развлечения/Игры для компаний/Настольные игры для взрослых",
  },
  {
    label: "Досуг и развлечения ⋅ Игры для компаний ⋅ Шахматы, шашки, нарды",
    value:
      "Все товары/Досуг и развлечения/Игры для компаний/Шахматы, шашки, нарды",
  },
  {
    label: "Досуг и развлечения ⋅ Иконы и церковная утварь",
    value: "Все товары/Досуг и развлечения/Иконы и церковная утварь",
  },
  {
    label: "Досуг и развлечения ⋅ Кальяны и аксессуары",
    value: "Все товары/Досуг и развлечения/Кальяны и аксессуары",
  },
  {
    label:
      "Досуг и развлечения ⋅ Кальяны и аксессуары ⋅ Аксессуары для кальянов",
    value:
      "Все товары/Досуг и развлечения/Кальяны и аксессуары/Аксессуары для кальянов",
  },
  {
    label:
      "Досуг и развлечения ⋅ Кальяны и аксессуары ⋅ Бестабачные смеси для кальянов",
    value:
      "Все товары/Досуг и развлечения/Кальяны и аксессуары/Бестабачные смеси для кальянов",
  },
  {
    label: "Досуг и развлечения ⋅ Кальяны и аксессуары ⋅ Кальяны",
    value: "Все товары/Досуг и развлечения/Кальяны и аксессуары/Кальяны",
  },
  {
    label: "Досуг и развлечения ⋅ Кальяны и аксессуары ⋅ Уголь для кальянов",
    value:
      "Все товары/Досуг и развлечения/Кальяны и аксессуары/Уголь для кальянов",
  },
  {
    label: "Досуг и развлечения ⋅ Музыка",
    value: "Все товары/Досуг и развлечения/Музыка",
  },
  {
    label: "Досуг и развлечения ⋅ Музыкальные инструменты",
    value: "Все товары/Досуг и развлечения/Музыкальные инструменты",
  },
  {
    label: "Досуг и развлечения ⋅ Музыкальные инструменты ⋅ DJ оборудование",
    value:
      "Все товары/Досуг и развлечения/Музыкальные инструменты/DJ оборудование",
  },
  {
    label:
      "Досуг и развлечения ⋅ Музыкальные инструменты ⋅ DJ оборудование ⋅ DJ контроллеры",
    value:
      "Все товары/Досуг и развлечения/Музыкальные инструменты/DJ оборудование/DJ контроллеры",
  },
  {
    label:
      "Досуг и развлечения ⋅ Музыкальные инструменты ⋅ DJ оборудование ⋅ DJ процессоры эффектов",
    value:
      "Все товары/Досуг и развлечения/Музыкальные инструменты/DJ оборудование/DJ процессоры эффектов",
  },
  {
    label:
      "Досуг и развлечения ⋅ Музыкальные инструменты ⋅ DJ оборудование ⋅ Аксессуары и комплектующие",
    value:
      "Все товары/Досуг и развлечения/Музыкальные инструменты/DJ оборудование/Аксессуары и комплектующие",
  },
  {
    label:
      "Досуг и развлечения ⋅ Музыкальные инструменты ⋅ DJ оборудование ⋅ Грувбоксы, драм-машины",
    value:
      "Все товары/Досуг и развлечения/Музыкальные инструменты/DJ оборудование/Грувбоксы, драм-машины",
  },
  {
    label:
      "Досуг и развлечения ⋅ Музыкальные инструменты ⋅ DJ оборудование ⋅ Микшерные пульты",
    value:
      "Все товары/Досуг и развлечения/Музыкальные инструменты/DJ оборудование/Микшерные пульты",
  },
  {
    label: "Досуг и развлечения ⋅ Музыкальные инструменты ⋅ Аксессуары",
    value: "Все товары/Досуг и развлечения/Музыкальные инструменты/Аксессуары",
  },
  {
    label:
      "Досуг и развлечения ⋅ Музыкальные инструменты ⋅ Аксессуары для клавишных",
    value:
      "Все товары/Досуг и развлечения/Музыкальные инструменты/Аксессуары для клавишных",
  },
  {
    label:
      "Досуг и развлечения ⋅ Музыкальные инструменты ⋅ Аксессуары для струнных",
    value:
      "Все товары/Досуг и развлечения/Музыкальные инструменты/Аксессуары для струнных",
  },
  {
    label:
      "Досуг и развлечения ⋅ Музыкальные инструменты ⋅ Акустические пианино",
    value:
      "Все товары/Досуг и развлечения/Музыкальные инструменты/Акустические пианино",
  },
  {
    label: "Досуг и развлечения ⋅ Музыкальные инструменты ⋅ Гитары",
    value: "Все товары/Досуг и развлечения/Музыкальные инструменты/Гитары",
  },
  {
    label:
      "Досуг и развлечения ⋅ Музыкальные инструменты ⋅ Гитары ⋅ Аксессуары для гитар",
    value:
      "Все товары/Досуг и развлечения/Музыкальные инструменты/Гитары/Аксессуары для гитар",
  },
  {
    label:
      "Досуг и развлечения ⋅ Музыкальные инструменты ⋅ Гитары ⋅ Акустические гитары",
    value:
      "Все товары/Досуг и развлечения/Музыкальные инструменты/Гитары/Акустические гитары",
  },
  {
    label:
      "Досуг и развлечения ⋅ Музыкальные инструменты ⋅ Гитары ⋅ Гитарное усиление",
    value:
      "Все товары/Досуг и развлечения/Музыкальные инструменты/Гитары/Гитарное усиление",
  },
  {
    label:
      "Досуг и развлечения ⋅ Музыкальные инструменты ⋅ Гитары ⋅ Гитарные комплектующие",
    value:
      "Все товары/Досуг и развлечения/Музыкальные инструменты/Гитары/Гитарные комплектующие",
  },
  {
    label: "Досуг и развлечения ⋅ Музыкальные инструменты ⋅ Гитары ⋅ Струны",
    value:
      "Все товары/Досуг и развлечения/Музыкальные инструменты/Гитары/Струны",
  },
  {
    label: "Досуг и развлечения ⋅ Музыкальные инструменты ⋅ Гитары ⋅ Укулеле",
    value:
      "Все товары/Досуг и развлечения/Музыкальные инструменты/Гитары/Укулеле",
  },
  {
    label:
      "Досуг и развлечения ⋅ Музыкальные инструменты ⋅ Гитары ⋅ Щипковые инструменты",
    value:
      "Все товары/Досуг и развлечения/Музыкальные инструменты/Гитары/Щипковые инструменты",
  },
  {
    label:
      "Досуг и развлечения ⋅ Музыкальные инструменты ⋅ Гитары ⋅ Электрогитары и бас-гитары",
    value:
      "Все товары/Досуг и развлечения/Музыкальные инструменты/Гитары/Электрогитары и бас-гитары",
  },
  {
    label:
      "Досуг и развлечения ⋅ Музыкальные инструменты ⋅ Духовые инструменты",
    value:
      "Все товары/Досуг и развлечения/Музыкальные инструменты/Духовые инструменты",
  },
  {
    label:
      "Досуг и развлечения ⋅ Музыкальные инструменты ⋅ Духовые инструменты ⋅ Аккордеоны, баяны, гармони",
    value:
      "Все товары/Досуг и развлечения/Музыкальные инструменты/Духовые инструменты/Аккордеоны, баяны, гармони",
  },
  {
    label:
      "Досуг и развлечения ⋅ Музыкальные инструменты ⋅ Духовые инструменты ⋅ Аксессуары",
    value:
      "Все товары/Досуг и развлечения/Музыкальные инструменты/Духовые инструменты/Аксессуары",
  },
  {
    label:
      "Досуг и развлечения ⋅ Музыкальные инструменты ⋅ Духовые инструменты ⋅ Губные гармошки",
    value:
      "Все товары/Досуг и развлечения/Музыкальные инструменты/Духовые инструменты/Губные гармошки",
  },
  {
    label:
      "Досуг и развлечения ⋅ Музыкальные инструменты ⋅ Духовые инструменты ⋅ Кларнеты",
    value:
      "Все товары/Досуг и развлечения/Музыкальные инструменты/Духовые инструменты/Кларнеты",
  },
  {
    label:
      "Досуг и развлечения ⋅ Музыкальные инструменты ⋅ Духовые инструменты ⋅ Прочие духовые инструменты",
    value:
      "Все товары/Досуг и развлечения/Музыкальные инструменты/Духовые инструменты/Прочие духовые инструменты",
  },
  {
    label:
      "Досуг и развлечения ⋅ Музыкальные инструменты ⋅ Духовые инструменты ⋅ Саксофоны",
    value:
      "Все товары/Досуг и развлечения/Музыкальные инструменты/Духовые инструменты/Саксофоны",
  },
  {
    label:
      "Досуг и развлечения ⋅ Музыкальные инструменты ⋅ Духовые инструменты ⋅ Тромбоны",
    value:
      "Все товары/Досуг и развлечения/Музыкальные инструменты/Духовые инструменты/Тромбоны",
  },
  {
    label:
      "Досуг и развлечения ⋅ Музыкальные инструменты ⋅ Духовые инструменты ⋅ Флейты",
    value:
      "Все товары/Досуг и развлечения/Музыкальные инструменты/Духовые инструменты/Флейты",
  },
  {
    label:
      "Досуг и развлечения ⋅ Музыкальные инструменты ⋅ Духовые инструменты ⋅ Этнические духовые инструменты",
    value:
      "Все товары/Досуг и развлечения/Музыкальные инструменты/Духовые инструменты/Этнические духовые инструменты",
  },
  {
    label:
      "Досуг и развлечения ⋅ Музыкальные инструменты ⋅ Синтезаторы и MIDI-клавиатуры",
    value:
      "Все товары/Досуг и развлечения/Музыкальные инструменты/Синтезаторы и MIDI-клавиатуры",
  },
  {
    label:
      "Досуг и развлечения ⋅ Музыкальные инструменты ⋅ Смычковые инструменты",
    value:
      "Все товары/Досуг и развлечения/Музыкальные инструменты/Смычковые инструменты",
  },
  {
    label: "Досуг и развлечения ⋅ Музыкальные инструменты ⋅ Тюнеры и метрономы",
    value:
      "Все товары/Досуг и развлечения/Музыкальные инструменты/Тюнеры и метрономы",
  },
  {
    label:
      "Досуг и развлечения ⋅ Музыкальные инструменты ⋅ Ударные инструменты",
    value:
      "Все товары/Досуг и развлечения/Музыкальные инструменты/Ударные инструменты",
  },
  {
    label:
      "Досуг и развлечения ⋅ Музыкальные инструменты ⋅ Ударные инструменты ⋅ Аксессуары",
    value:
      "Все товары/Досуг и развлечения/Музыкальные инструменты/Ударные инструменты/Аксессуары",
  },
  {
    label:
      "Досуг и развлечения ⋅ Музыкальные инструменты ⋅ Ударные инструменты ⋅ Барабанные палочки, щетки, руты",
    value:
      "Все товары/Досуг и развлечения/Музыкальные инструменты/Ударные инструменты/Барабанные палочки, щетки, руты",
  },
  {
    label:
      "Досуг и развлечения ⋅ Музыкальные инструменты ⋅ Ударные инструменты ⋅ Перкуссии",
    value:
      "Все товары/Досуг и развлечения/Музыкальные инструменты/Ударные инструменты/Перкуссии",
  },
  {
    label:
      "Досуг и развлечения ⋅ Музыкальные инструменты ⋅ Ударные инструменты ⋅ Пластики",
    value:
      "Все товары/Досуг и развлечения/Музыкальные инструменты/Ударные инструменты/Пластики",
  },
  {
    label:
      "Досуг и развлечения ⋅ Музыкальные инструменты ⋅ Ударные инструменты ⋅ Тарелки",
    value:
      "Все товары/Досуг и развлечения/Музыкальные инструменты/Ударные инструменты/Тарелки",
  },
  {
    label:
      "Досуг и развлечения ⋅ Музыкальные инструменты ⋅ Ударные инструменты ⋅ Ударные установки и инструменты",
    value:
      "Все товары/Досуг и развлечения/Музыкальные инструменты/Ударные инструменты/Ударные установки и инструменты",
  },
  {
    label: "Досуг и развлечения ⋅ Нумизматика и филателия",
    value: "Все товары/Досуг и развлечения/Нумизматика и филателия",
  },
  {
    label: "Досуг и развлечения ⋅ Онлайн-подписки и карты оплаты",
    value: "Все товары/Досуг и развлечения/Онлайн-подписки и карты оплаты",
  },
  {
    label: "Досуг и развлечения ⋅ Подарочные наборы",
    value: "Все товары/Досуг и развлечения/Подарочные наборы",
  },
  {
    label: "Досуг и развлечения ⋅ Подарочные сертификаты",
    value: "Все товары/Досуг и развлечения/Подарочные сертификаты",
  },
  {
    label: "Досуг и развлечения ⋅ Ритуальные товары",
    value: "Все товары/Досуг и развлечения/Ритуальные товары",
  },
  {
    label: "Досуг и развлечения ⋅ Сувенирная продукция",
    value: "Все товары/Досуг и развлечения/Сувенирная продукция",
  },
  {
    label: "Досуг и развлечения ⋅ Сувенирная продукция ⋅ Сувениры Авто.ру",
    value:
      "Все товары/Досуг и развлечения/Сувенирная продукция/Сувениры Авто.ру",
  },
  {
    label: "Досуг и развлечения ⋅ Сувенирная продукция ⋅ Сувениры Яндекс",
    value:
      "Все товары/Досуг и развлечения/Сувенирная продукция/Сувениры Яндекс",
  },
  {
    label:
      "Досуг и развлечения ⋅ Сувенирная продукция ⋅ Сувениры Яндекс.Маркет",
    value:
      "Все товары/Досуг и развлечения/Сувенирная продукция/Сувениры Яндекс.Маркет",
  },
  {
    label: "Досуг и развлечения ⋅ Траурная флористика",
    value: "Все товары/Досуг и развлечения/Траурная флористика",
  },
  {
    label: "Досуг и развлечения ⋅ Туры",
    value: "Все товары/Досуг и развлечения/Туры",
  },
  {
    label: "Досуг и развлечения ⋅ Флаги и гербы",
    value: "Все товары/Досуг и развлечения/Флаги и гербы",
  },
  {
    label: "Книги",
    value: "Все товары/Книги",
  },
  {
    label: "Книги ⋅ Аудиокниги",
    value: "Все товары/Книги/Аудиокниги",
  },
  {
    label: "Книги ⋅ Букинистические книги",
    value: "Все товары/Книги/Букинистические книги",
  },
  {
    label: "Книги ⋅ Журналы и газеты",
    value: "Все товары/Книги/Журналы и газеты",
  },
  {
    label: "Книги ⋅ Книги для детей",
    value: "Все товары/Книги/Книги для детей",
  },
  {
    label: "Книги ⋅ Книги для детей ⋅ Детская художественная литература",
    value: "Все товары/Книги/Книги для детей/Детская художественная литература",
  },
  {
    label: "Книги ⋅ Книги для детей ⋅ Книги для малышей",
    value: "Все товары/Книги/Книги для детей/Книги для малышей",
  },
  {
    label: "Книги ⋅ Книги для детей ⋅ Книги для родителей",
    value: "Все товары/Книги/Книги для детей/Книги для родителей",
  },
  {
    label: "Книги ⋅ Книги для детей ⋅ Познавательная литература",
    value: "Все товары/Книги/Книги для детей/Познавательная литература",
  },
  {
    label: "Книги ⋅ Книги для детей ⋅ Учебные пособия",
    value: "Все товары/Книги/Книги для детей/Учебные пособия",
  },
  {
    label: "Книги ⋅ Комиксы и манга",
    value: "Все товары/Книги/Комиксы и манга",
  },
  {
    label: "Книги ⋅ Литература на иностранных языках",
    value: "Все товары/Книги/Литература на иностранных языках",
  },
  {
    label: "Книги ⋅ Любовь и эротика",
    value: "Все товары/Книги/Любовь и эротика",
  },
  {
    label: "Книги ⋅ Нехудожественная литература",
    value: "Все товары/Книги/Нехудожественная литература",
  },
  {
    label: "Книги ⋅ Учебная литература",
    value: "Все товары/Книги/Учебная литература",
  },
  {
    label: "Книги ⋅ Художественная литература",
    value: "Все товары/Книги/Художественная литература",
  },
  {
    label: "Книги ⋅ Цифровые книги",
    value: "Все товары/Книги/Цифровые книги",
  },
  {
    label: "Компьютерная техника",
    value: "Все товары/Компьютерная техника",
  },
  {
    label: "Компьютерная техника ⋅ Аксессуары",
    value: "Все товары/Компьютерная техника/Аксессуары",
  },
  {
    label: "Компьютерная техника ⋅ Аксессуары ⋅ USB-концентраторы",
    value: "Все товары/Компьютерная техника/Аксессуары/USB-концентраторы",
  },
  {
    label: "Компьютерная техника ⋅ Аксессуары ⋅ Аккумуляторные батареи",
    value: "Все товары/Компьютерная техника/Аксессуары/Аккумуляторные батареи",
  },
  {
    label:
      "Компьютерная техника ⋅ Аксессуары ⋅ Аксессуары для графических планшетов",
    value:
      "Все товары/Компьютерная техника/Аксессуары/Аксессуары для графических планшетов",
  },
  {
    label: "Компьютерная техника ⋅ Аксессуары ⋅ Аксессуары для принтеров и МФУ",
    value:
      "Все товары/Компьютерная техника/Аксессуары/Аксессуары для принтеров и МФУ",
  },
  {
    label: "Компьютерная техника ⋅ Аксессуары ⋅ Аксессуары для серверов",
    value: "Все товары/Компьютерная техника/Аксессуары/Аксессуары для серверов",
  },
  {
    label:
      "Компьютерная техника ⋅ Аксессуары ⋅ Аксессуары и запчасти для ноутбуков",
    value:
      "Все товары/Компьютерная техника/Аксессуары/Аксессуары и запчасти для ноутбуков",
  },
  {
    label:
      "Компьютерная техника ⋅ Аксессуары ⋅ Аксессуары и запчасти для ноутбуков ⋅ Аккумуляторы для ноутбуков и планшетов",
    value:
      "Все товары/Компьютерная техника/Аксессуары/Аксессуары и запчасти для ноутбуков/Аккумуляторы для ноутбуков и планшетов",
  },
  {
    label:
      "Компьютерная техника ⋅ Аксессуары ⋅ Аксессуары и запчасти для ноутбуков ⋅ Блоки питания",
    value:
      "Все товары/Компьютерная техника/Аксессуары/Аксессуары и запчасти для ноутбуков/Блоки питания",
  },
  {
    label:
      "Компьютерная техника ⋅ Аксессуары ⋅ Аксессуары и запчасти для ноутбуков ⋅ Док-станции",
    value:
      "Все товары/Компьютерная техника/Аксессуары/Аксессуары и запчасти для ноутбуков/Док-станции",
  },
  {
    label:
      "Компьютерная техника ⋅ Аксессуары ⋅ Аксессуары и запчасти для ноутбуков ⋅ Запчасти для ноутбуков",
    value:
      "Все товары/Компьютерная техника/Аксессуары/Аксессуары и запчасти для ноутбуков/Запчасти для ноутбуков",
  },
  {
    label:
      "Компьютерная техника ⋅ Аксессуары ⋅ Аксессуары и запчасти для ноутбуков ⋅ Запчасти для ноутбуков ⋅ Видеокарты и видеочипы",
    value:
      "Все товары/Компьютерная техника/Аксессуары/Аксессуары и запчасти для ноутбуков/Запчасти для ноутбуков/Видеокарты и видеочипы",
  },
  {
    label:
      "Компьютерная техника ⋅ Аксессуары ⋅ Аксессуары и запчасти для ноутбуков ⋅ Запчасти для ноутбуков ⋅ Клавиатуры и кнопки",
    value:
      "Все товары/Компьютерная техника/Аксессуары/Аксессуары и запчасти для ноутбуков/Запчасти для ноутбуков/Клавиатуры и кнопки",
  },
  {
    label:
      "Компьютерная техника ⋅ Аксессуары ⋅ Аксессуары и запчасти для ноутбуков ⋅ Запчасти для ноутбуков ⋅ Корпусные детали",
    value:
      "Все товары/Компьютерная техника/Аксессуары/Аксессуары и запчасти для ноутбуков/Запчасти для ноутбуков/Корпусные детали",
  },
  {
    label:
      "Компьютерная техника ⋅ Аксессуары ⋅ Аксессуары и запчасти для ноутбуков ⋅ Запчасти для ноутбуков ⋅ Кулеры и системы охлаждения",
    value:
      "Все товары/Компьютерная техника/Аксессуары/Аксессуары и запчасти для ноутбуков/Запчасти для ноутбуков/Кулеры и системы охлаждения",
  },
  {
    label:
      "Компьютерная техника ⋅ Аксессуары ⋅ Аксессуары и запчасти для ноутбуков ⋅ Запчасти для ноутбуков ⋅ Материнские платы",
    value:
      "Все товары/Компьютерная техника/Аксессуары/Аксессуары и запчасти для ноутбуков/Запчасти для ноутбуков/Материнские платы",
  },
  {
    label:
      "Компьютерная техника ⋅ Аксессуары ⋅ Аксессуары и запчасти для ноутбуков ⋅ Запчасти для ноутбуков ⋅ Микросхемы и мосты",
    value:
      "Все товары/Компьютерная техника/Аксессуары/Аксессуары и запчасти для ноутбуков/Запчасти для ноутбуков/Микросхемы и мосты",
  },
  {
    label:
      "Компьютерная техника ⋅ Аксессуары ⋅ Аксессуары и запчасти для ноутбуков ⋅ Запчасти для ноутбуков ⋅ Процессоры",
    value:
      "Все товары/Компьютерная техника/Аксессуары/Аксессуары и запчасти для ноутбуков/Запчасти для ноутбуков/Процессоры",
  },
  {
    label:
      "Компьютерная техника ⋅ Аксессуары ⋅ Аксессуары и запчасти для ноутбуков ⋅ Запчасти для ноутбуков ⋅ Разъемы",
    value:
      "Все товары/Компьютерная техника/Аксессуары/Аксессуары и запчасти для ноутбуков/Запчасти для ноутбуков/Разъемы",
  },
  {
    label:
      "Компьютерная техника ⋅ Аксессуары ⋅ Аксессуары и запчасти для ноутбуков ⋅ Запчасти для ноутбуков ⋅ Шлейфы и платы",
    value:
      "Все товары/Компьютерная техника/Аксессуары/Аксессуары и запчасти для ноутбуков/Запчасти для ноутбуков/Шлейфы и платы",
  },
  {
    label:
      "Компьютерная техника ⋅ Аксессуары ⋅ Аксессуары и запчасти для ноутбуков ⋅ Запчасти для ноутбуков ⋅ Экраны и матрицы",
    value:
      "Все товары/Компьютерная техника/Аксессуары/Аксессуары и запчасти для ноутбуков/Запчасти для ноутбуков/Экраны и матрицы",
  },
  {
    label:
      "Компьютерная техника ⋅ Аксессуары ⋅ Аксессуары и запчасти для ноутбуков ⋅ Подставки и столы",
    value:
      "Все товары/Компьютерная техника/Аксессуары/Аксессуары и запчасти для ноутбуков/Подставки и столы",
  },
  {
    label:
      "Компьютерная техника ⋅ Аксессуары ⋅ Аксессуары и запчасти для ноутбуков ⋅ Прочие аксессуары для ноутбуков",
    value:
      "Все товары/Компьютерная техника/Аксессуары/Аксессуары и запчасти для ноутбуков/Прочие аксессуары для ноутбуков",
  },
  {
    label:
      "Компьютерная техника ⋅ Аксессуары ⋅ Аксессуары и запчасти для ноутбуков ⋅ Сумки и рюкзаки",
    value:
      "Все товары/Компьютерная техника/Аксессуары/Аксессуары и запчасти для ноутбуков/Сумки и рюкзаки",
  },
  {
    label: "Компьютерная техника ⋅ Аксессуары ⋅ Держатели для проводов",
    value: "Все товары/Компьютерная техника/Аксессуары/Держатели для проводов",
  },
  {
    label: "Компьютерная техника ⋅ Аксессуары ⋅ Запасные части для планшетов",
    value:
      "Все товары/Компьютерная техника/Аксессуары/Запасные части для планшетов",
  },
  {
    label: "Компьютерная техника ⋅ Аксессуары ⋅ Запчасти для принтеров и МФУ",
    value:
      "Все товары/Компьютерная техника/Аксессуары/Запчасти для принтеров и МФУ",
  },
  {
    label: "Компьютерная техника ⋅ Аксессуары ⋅ Защитные пленки и стекла",
    value:
      "Все товары/Компьютерная техника/Аксессуары/Защитные пленки и стекла",
  },
  {
    label:
      "Компьютерная техника ⋅ Аксессуары ⋅ Инструменты для работы с кабелем",
    value:
      "Все товары/Компьютерная техника/Аксессуары/Инструменты для работы с кабелем",
  },
  {
    label: "Компьютерная техника ⋅ Аксессуары ⋅ Кабели, разъемы, переходники",
    value:
      "Все товары/Компьютерная техника/Аксессуары/Кабели, разъемы, переходники",
  },
  {
    label: "Компьютерная техника ⋅ Аксессуары ⋅ Коврики и аксессуары для мышей",
    value:
      "Все товары/Компьютерная техника/Аксессуары/Коврики и аксессуары для мышей",
  },
  {
    label:
      "Компьютерная техника ⋅ Аксессуары ⋅ Кронштейны, держатели и подставки",
    value:
      "Все товары/Компьютерная техника/Аксессуары/Кронштейны, держатели и подставки",
  },
  {
    label: "Компьютерная техника ⋅ Аксессуары ⋅ Чехлы для планшетов",
    value: "Все товары/Компьютерная техника/Аксессуары/Чехлы для планшетов",
  },
  {
    label: "Компьютерная техника ⋅ Источники бесперебойного питания",
    value: "Все товары/Компьютерная техника/Источники бесперебойного питания",
  },
  {
    label: "Компьютерная техника ⋅ Комплектующие",
    value: "Все товары/Компьютерная техника/Комплектующие",
  },
  {
    label: "Компьютерная техника ⋅ Комплектующие ⋅ Блоки питания",
    value: "Все товары/Компьютерная техника/Комплектующие/Блоки питания",
  },
  {
    label: "Компьютерная техника ⋅ Комплектующие ⋅ Видеозахват",
    value: "Все товары/Компьютерная техника/Комплектующие/Видеозахват",
  },
  {
    label: "Компьютерная техника ⋅ Комплектующие ⋅ Видеокарты",
    value: "Все товары/Компьютерная техника/Комплектующие/Видеокарты",
  },
  {
    label: "Компьютерная техника ⋅ Комплектующие ⋅ Внутренние жесткие диски",
    value:
      "Все товары/Компьютерная техника/Комплектующие/Внутренние жесткие диски",
  },
  {
    label:
      "Компьютерная техника ⋅ Комплектующие ⋅ Внутренние твердотельные накопители (SSD)",
    value:
      "Все товары/Компьютерная техника/Комплектующие/Внутренние твердотельные накопители (SSD)",
  },
  {
    label: "Компьютерная техника ⋅ Комплектующие ⋅ Звуковые карты",
    value: "Все товары/Компьютерная техника/Комплектующие/Звуковые карты",
  },
  {
    label: "Компьютерная техника ⋅ Комплектующие ⋅ Корпуса",
    value: "Все товары/Компьютерная техника/Комплектующие/Корпуса",
  },
  {
    label: "Компьютерная техника ⋅ Комплектующие ⋅ Кулеры и системы охлаждения",
    value:
      "Все товары/Компьютерная техника/Комплектующие/Кулеры и системы охлаждения",
  },
  {
    label: "Компьютерная техника ⋅ Комплектующие ⋅ Материнские платы",
    value: "Все товары/Компьютерная техника/Комплектующие/Материнские платы",
  },
  {
    label: "Компьютерная техника ⋅ Комплектующие ⋅ Модули памяти",
    value: "Все товары/Компьютерная техника/Комплектующие/Модули памяти",
  },
  {
    label: "Компьютерная техника ⋅ Комплектующие ⋅ Оптические приводы",
    value: "Все товары/Компьютерная техника/Комплектующие/Оптические приводы",
  },
  {
    label: "Компьютерная техника ⋅ Комплектующие ⋅ Процессоры (CPU)",
    value: "Все товары/Компьютерная техника/Комплектующие/Процессоры (CPU)",
  },
  {
    label: "Компьютерная техника ⋅ Комплектующие ⋅ Прочие комплектующие",
    value: "Все товары/Компьютерная техника/Комплектующие/Прочие комплектующие",
  },
  {
    label:
      "Компьютерная техника ⋅ Комплектующие ⋅ Прочие комплектующие ⋅ Корпуса и док-станции для жестких дисков и приводов",
    value:
      "Все товары/Компьютерная техника/Комплектующие/Прочие комплектующие/Корпуса и док-станции для жестких дисков и приводов",
  },
  {
    label:
      "Компьютерная техника ⋅ Комплектующие ⋅ Прочие комплектующие ⋅ Накопители FDD, MOD, ZIP, Jazz, стримеры",
    value:
      "Все товары/Компьютерная техника/Комплектующие/Прочие комплектующие/Накопители FDD, MOD, ZIP, Jazz, стримеры",
  },
  {
    label:
      "Компьютерная техника ⋅ Комплектующие ⋅ Прочие комплектующие ⋅ Платы ввода-вывода",
    value:
      "Все товары/Компьютерная техника/Комплектующие/Прочие комплектующие/Платы ввода-вывода",
  },
  {
    label:
      "Компьютерная техника ⋅ Комплектующие ⋅ Прочие комплектующие ⋅ Прочие аксессуары для ПК",
    value:
      "Все товары/Компьютерная техника/Комплектующие/Прочие комплектующие/Прочие аксессуары для ПК",
  },
  {
    label:
      "Компьютерная техника ⋅ Комплектующие ⋅ Прочие комплектующие ⋅ Рэковые корпуса",
    value:
      "Все товары/Компьютерная техника/Комплектующие/Прочие комплектующие/Рэковые корпуса",
  },
  {
    label: "Компьютерная техника ⋅ Комплектующие ⋅ Термопаста",
    value: "Все товары/Компьютерная техника/Комплектующие/Термопаста",
  },
  {
    label: "Компьютерная техника ⋅ Компьютеры",
    value: "Все товары/Компьютерная техника/Компьютеры",
  },
  {
    label: "Компьютерная техника ⋅ Компьютеры ⋅ Моноблоки",
    value: "Все товары/Компьютерная техника/Компьютеры/Моноблоки",
  },
  {
    label: "Компьютерная техника ⋅ Компьютеры ⋅ Настольные компьютеры",
    value: "Все товары/Компьютерная техника/Компьютеры/Настольные компьютеры",
  },
  {
    label: "Компьютерная техника ⋅ Компьютеры ⋅ Ноутбуки",
    value: "Все товары/Компьютерная техника/Компьютеры/Ноутбуки",
  },
  {
    label: "Компьютерная техника ⋅ Компьютеры ⋅ Планшеты",
    value: "Все товары/Компьютерная техника/Компьютеры/Планшеты",
  },
  {
    label: "Компьютерная техника ⋅ Компьютеры ⋅ Промышленные компьютеры",
    value: "Все товары/Компьютерная техника/Компьютеры/Промышленные компьютеры",
  },
  {
    label: "Компьютерная техника ⋅ Компьютеры ⋅ Серверы",
    value: "Все товары/Компьютерная техника/Компьютеры/Серверы",
  },
  {
    label: "Компьютерная техника ⋅ Накопители",
    value: "Все товары/Компьютерная техника/Накопители",
  },
  {
    label: "Компьютерная техника ⋅ Накопители ⋅ USB Flash drive",
    value: "Все товары/Компьютерная техника/Накопители/USB Flash drive",
  },
  {
    label: "Компьютерная техника ⋅ Накопители ⋅ Внешние жесткие диски и SSD",
    value:
      "Все товары/Компьютерная техника/Накопители/Внешние жесткие диски и SSD",
  },
  {
    label: "Компьютерная техника ⋅ Накопители ⋅ Карты памяти",
    value: "Все товары/Компьютерная техника/Накопители/Карты памяти",
  },
  {
    label:
      "Компьютерная техника ⋅ Накопители ⋅ Устройства для чтения карт памяти",
    value:
      "Все товары/Компьютерная техника/Накопители/Устройства для чтения карт памяти",
  },
  {
    label: "Компьютерная техника ⋅ Оборудование для презентаций",
    value: "Все товары/Компьютерная техника/Оборудование для презентаций",
  },
  {
    label:
      "Компьютерная техника ⋅ Оборудование для презентаций ⋅ Аксессуары для проекторов",
    value:
      "Все товары/Компьютерная техника/Оборудование для презентаций/Аксессуары для проекторов",
  },
  {
    label:
      "Компьютерная техника ⋅ Оборудование для презентаций ⋅ Документ-камеры",
    value:
      "Все товары/Компьютерная техника/Оборудование для презентаций/Документ-камеры",
  },
  {
    label:
      "Компьютерная техника ⋅ Оборудование для презентаций ⋅ Интерактивные доски и аксессуары",
    value:
      "Все товары/Компьютерная техника/Оборудование для презентаций/Интерактивные доски и аксессуары",
  },
  {
    label:
      "Компьютерная техника ⋅ Оборудование для презентаций ⋅ Лампы для проекторов",
    value:
      "Все товары/Компьютерная техника/Оборудование для презентаций/Лампы для проекторов",
  },
  {
    label:
      "Компьютерная техника ⋅ Оборудование для презентаций ⋅ Мультимедиа-проекторы",
    value:
      "Все товары/Компьютерная техника/Оборудование для презентаций/Мультимедиа-проекторы",
  },
  {
    label: "Компьютерная техника ⋅ Оборудование для презентаций ⋅ Презентеры",
    value:
      "Все товары/Компьютерная техника/Оборудование для презентаций/Презентеры",
  },
  {
    label: "Компьютерная техника ⋅ Оборудование для презентаций ⋅ Проекторы",
    value:
      "Все товары/Компьютерная техника/Оборудование для презентаций/Проекторы",
  },
  {
    label: "Компьютерная техника ⋅ Оборудование для презентаций ⋅ Экраны",
    value:
      "Все товары/Компьютерная техника/Оборудование для презентаций/Экраны",
  },
  {
    label: "Компьютерная техника ⋅ Организация рабочего места",
    value: "Все товары/Компьютерная техника/Организация рабочего места",
  },
  {
    label: "Компьютерная техника ⋅ Организация рабочего места ⋅ Бейджи",
    value: "Все товары/Компьютерная техника/Организация рабочего места/Бейджи",
  },
  {
    label:
      "Компьютерная техника ⋅ Организация рабочего места ⋅ Подставки для ног",
    value:
      "Все товары/Компьютерная техника/Организация рабочего места/Подставки для ног",
  },
  {
    label: "Компьютерная техника ⋅ Организация рабочего места ⋅ Таблички",
    value:
      "Все товары/Компьютерная техника/Организация рабочего места/Таблички",
  },
  {
    label: "Компьютерная техника ⋅ Оргтехника",
    value: "Все товары/Компьютерная техника/Оргтехника",
  },
  {
    label: "Компьютерная техника ⋅ Оргтехника ⋅ 3D-принтеры",
    value: "Все товары/Компьютерная техника/Оргтехника/3D-принтеры",
  },
  {
    label: "Компьютерная техника ⋅ Оргтехника ⋅ Брошюровщики",
    value: "Все товары/Компьютерная техника/Оргтехника/Брошюровщики",
  },
  {
    label:
      "Компьютерная техника ⋅ Оргтехника ⋅ Запчасти и аксессуары для оргтехники",
    value:
      "Все товары/Компьютерная техника/Оргтехника/Запчасти и аксессуары для оргтехники",
  },
  {
    label: "Компьютерная техника ⋅ Оргтехника ⋅ Калькуляторы",
    value: "Все товары/Компьютерная техника/Оргтехника/Калькуляторы",
  },
  {
    label: "Компьютерная техника ⋅ Оргтехника ⋅ Комплектующие для плоттеров",
    value:
      "Все товары/Компьютерная техника/Оргтехника/Комплектующие для плоттеров",
  },
  {
    label: "Компьютерная техника ⋅ Оргтехника ⋅ Копиры и дупликаторы",
    value: "Все товары/Компьютерная техника/Оргтехника/Копиры и дупликаторы",
  },
  {
    label: "Компьютерная техника ⋅ Оргтехника ⋅ Ламинаторы",
    value: "Все товары/Компьютерная техника/Оргтехника/Ламинаторы",
  },
  {
    label: "Компьютерная техника ⋅ Оргтехника ⋅ Матричные принтеры",
    value: "Все товары/Компьютерная техника/Оргтехника/Матричные принтеры",
  },
  {
    label: "Компьютерная техника ⋅ Оргтехника ⋅ Мини-АТС",
    value: "Все товары/Компьютерная техника/Оргтехника/Мини-АТС",
  },
  {
    label: "Компьютерная техника ⋅ Оргтехника ⋅ Оборудование для АТС",
    value: "Все товары/Компьютерная техника/Оргтехника/Оборудование для АТС",
  },
  {
    label: "Компьютерная техника ⋅ Оргтехника ⋅ Оборудование для конференций",
    value:
      "Все товары/Компьютерная техника/Оргтехника/Оборудование для конференций",
  },
  {
    label: "Компьютерная техника ⋅ Оргтехника ⋅ Принтеры и МФУ",
    value: "Все товары/Компьютерная техника/Оргтехника/Принтеры и МФУ",
  },
  {
    label:
      "Компьютерная техника ⋅ Оргтехника ⋅ Расходные материалы и аксессуары для 3D-принтеров",
    value:
      "Все товары/Компьютерная техника/Оргтехника/Расходные материалы и аксессуары для 3D-принтеров",
  },
  {
    label: "Компьютерная техника ⋅ Оргтехника ⋅ Режущие плоттеры",
    value: "Все товары/Компьютерная техника/Оргтехника/Режущие плоттеры",
  },
  {
    label: "Компьютерная техника ⋅ Оргтехника ⋅ Резаки",
    value: "Все товары/Компьютерная техника/Оргтехника/Резаки",
  },
  {
    label: "Компьютерная техника ⋅ Оргтехника ⋅ Системные телефоны",
    value: "Все товары/Компьютерная техника/Оргтехника/Системные телефоны",
  },
  {
    label: "Компьютерная техника ⋅ Оргтехника ⋅ Сканеры",
    value: "Все товары/Компьютерная техника/Оргтехника/Сканеры",
  },
  {
    label: "Компьютерная техника ⋅ Оргтехника ⋅ Уничтожители бумаг (шредеры)",
    value:
      "Все товары/Компьютерная техника/Оргтехника/Уничтожители бумаг (шредеры)",
  },
  {
    label: "Компьютерная техника ⋅ Оргтехника ⋅ Факсы",
    value: "Все товары/Компьютерная техника/Оргтехника/Факсы",
  },
  {
    label: "Компьютерная техника ⋅ Периферийные устройства",
    value: "Все товары/Компьютерная техника/Периферийные устройства",
  },
  {
    label: "Компьютерная техника ⋅ Периферийные устройства ⋅ Веб-камеры",
    value: "Все товары/Компьютерная техника/Периферийные устройства/Веб-камеры",
  },
  {
    label:
      "Компьютерная техника ⋅ Периферийные устройства ⋅ Графические планшеты",
    value:
      "Все товары/Компьютерная техника/Периферийные устройства/Графические планшеты",
  },
  {
    label: "Компьютерная техника ⋅ Периферийные устройства ⋅ Клавиатуры",
    value: "Все товары/Компьютерная техника/Периферийные устройства/Клавиатуры",
  },
  {
    label:
      "Компьютерная техника ⋅ Периферийные устройства ⋅ Комплекты клавиатур и мышей",
    value:
      "Все товары/Компьютерная техника/Периферийные устройства/Комплекты клавиатур и мышей",
  },
  {
    label:
      "Компьютерная техника ⋅ Периферийные устройства ⋅ Компьютерная акустика",
    value:
      "Все товары/Компьютерная техника/Периферийные устройства/Компьютерная акустика",
  },
  {
    label:
      "Компьютерная техника ⋅ Периферийные устройства ⋅ Компьютерные гарнитуры",
    value:
      "Все товары/Компьютерная техника/Периферийные устройства/Компьютерные гарнитуры",
  },
  {
    label: "Компьютерная техника ⋅ Периферийные устройства ⋅ Мониторы",
    value: "Все товары/Компьютерная техника/Периферийные устройства/Мониторы",
  },
  {
    label: "Компьютерная техника ⋅ Периферийные устройства ⋅ Мыши",
    value: "Все товары/Компьютерная техника/Периферийные устройства/Мыши",
  },
  {
    label:
      "Компьютерная техника ⋅ Периферийные устройства ⋅ Рули, джойстики, геймпады",
    value:
      "Все товары/Компьютерная техника/Периферийные устройства/Рули, джойстики, геймпады",
  },
  {
    label: "Компьютерная техника ⋅ Программное обеспечение",
    value: "Все товары/Компьютерная техника/Программное обеспечение",
  },
  {
    label: "Компьютерная техника ⋅ Программное обеспечение ⋅ Программы",
    value: "Все товары/Компьютерная техника/Программное обеспечение/Программы",
  },
  {
    label: "Компьютерная техника ⋅ Расходные материалы",
    value: "Все товары/Компьютерная техника/Расходные материалы",
  },
  {
    label: "Компьютерная техника ⋅ Расходные материалы ⋅ Бумага и пленка",
    value:
      "Все товары/Компьютерная техника/Расходные материалы/Бумага и пленка",
  },
  {
    label: "Компьютерная техника ⋅ Расходные материалы ⋅ Диски, кассеты",
    value: "Все товары/Компьютерная техника/Расходные материалы/Диски, кассеты",
  },
  {
    label: "Компьютерная техника ⋅ Расходные материалы ⋅ Картриджи",
    value: "Все товары/Компьютерная техника/Расходные материалы/Картриджи",
  },
  {
    label: "Компьютерная техника ⋅ Расходные материалы ⋅ Печати и штампы",
    value:
      "Все товары/Компьютерная техника/Расходные материалы/Печати и штампы",
  },
  {
    label:
      "Компьютерная техника ⋅ Расходные материалы ⋅ Расходные материалы для брошюровщиков",
    value:
      "Все товары/Компьютерная техника/Расходные материалы/Расходные материалы для брошюровщиков",
  },
  {
    label:
      "Компьютерная техника ⋅ Расходные материалы ⋅ Расходные материалы для ламинаторов",
    value:
      "Все товары/Компьютерная техника/Расходные материалы/Расходные материалы для ламинаторов",
  },
  {
    label:
      "Компьютерная техника ⋅ Расходные материалы ⋅ Расходные материалы для принтеров",
    value:
      "Все товары/Компьютерная техника/Расходные материалы/Расходные материалы для принтеров",
  },
  {
    label:
      "Компьютерная техника ⋅ Расходные материалы ⋅ Сумки и боксы для дисков",
    value:
      "Все товары/Компьютерная техника/Расходные материалы/Сумки и боксы для дисков",
  },
  {
    label:
      "Компьютерная техника ⋅ Расходные материалы ⋅ Чистящие принадлежности",
    value:
      "Все товары/Компьютерная техника/Расходные материалы/Чистящие принадлежности",
  },
  {
    label: "Компьютерная техника ⋅ Сетевое оборудование",
    value: "Все товары/Компьютерная техника/Сетевое оборудование",
  },
  {
    label:
      "Компьютерная техника ⋅ Сетевое оборудование ⋅ 3G ⋅ 4G LTE и ADSL модемы",
    value:
      "Все товары/Компьютерная техника/Сетевое оборудование/3G/4G LTE и ADSL модемы",
  },
  {
    label: "Компьютерная техника ⋅ Сетевое оборудование ⋅ VoIP-оборудование",
    value:
      "Все товары/Компьютерная техника/Сетевое оборудование/VoIP-оборудование",
  },
  {
    label:
      "Компьютерная техника ⋅ Сетевое оборудование ⋅ Аксессуары для сетевого оборудования",
    value:
      "Все товары/Компьютерная техника/Сетевое оборудование/Аксессуары для сетевого оборудования",
  },
  {
    label:
      "Компьютерная техника ⋅ Сетевое оборудование ⋅ Оборудование Wi-Fi и Bluetooth",
    value:
      "Все товары/Компьютерная техника/Сетевое оборудование/Оборудование Wi-Fi и Bluetooth",
  },
  {
    label: "Компьютерная техника ⋅ Сетевое оборудование ⋅ Принт-серверы",
    value: "Все товары/Компьютерная техника/Сетевое оборудование/Принт-серверы",
  },
  {
    label:
      "Компьютерная техника ⋅ Сетевое оборудование ⋅ Проводные роутеры (маршрутизаторы) и коммутаторы",
    value:
      "Все товары/Компьютерная техника/Сетевое оборудование/Проводные роутеры (маршрутизаторы) и коммутаторы",
  },
  {
    label:
      "Компьютерная техника ⋅ Сетевое оборудование ⋅ Прочее сетевое оборудование",
    value:
      "Все товары/Компьютерная техника/Сетевое оборудование/Прочее сетевое оборудование",
  },
  {
    label:
      "Компьютерная техника ⋅ Сетевое оборудование ⋅ Прочее сетевое оборудование ⋅ GSM и VoIP-шлюзы",
    value:
      "Все товары/Компьютерная техника/Сетевое оборудование/Прочее сетевое оборудование/GSM и VoIP-шлюзы",
  },
  {
    label:
      "Компьютерная техника ⋅ Сетевое оборудование ⋅ Прочее сетевое оборудование ⋅ Коммутационные панели и компоненты",
    value:
      "Все товары/Компьютерная техника/Сетевое оборудование/Прочее сетевое оборудование/Коммутационные панели и компоненты",
  },
  {
    label:
      "Компьютерная техника ⋅ Сетевое оборудование ⋅ Прочее сетевое оборудование ⋅ Комплектующие для телекоммуникационных шкафов и стоек",
    value:
      "Все товары/Компьютерная техника/Сетевое оборудование/Прочее сетевое оборудование/Комплектующие для телекоммуникационных шкафов и стоек",
  },
  {
    label:
      "Компьютерная техника ⋅ Сетевое оборудование ⋅ Прочее сетевое оборудование ⋅ Конвертеры интерфейсов и скоростей",
    value:
      "Все товары/Компьютерная техника/Сетевое оборудование/Прочее сетевое оборудование/Конвертеры интерфейсов и скоростей",
  },
  {
    label:
      "Компьютерная техника ⋅ Сетевое оборудование ⋅ Прочее сетевое оборудование ⋅ Мультиплексоры",
    value:
      "Все товары/Компьютерная техника/Сетевое оборудование/Прочее сетевое оборудование/Мультиплексоры",
  },
  {
    label:
      "Компьютерная техника ⋅ Сетевое оборудование ⋅ Прочее сетевое оборудование ⋅ Системы доступа и коммуникационные сервера",
    value:
      "Все товары/Компьютерная техника/Сетевое оборудование/Прочее сетевое оборудование/Системы доступа и коммуникационные сервера",
  },
  {
    label:
      "Компьютерная техника ⋅ Сетевое оборудование ⋅ Прочее сетевое оборудование ⋅ Телекоммуникационные шкафы и стойки",
    value:
      "Все товары/Компьютерная техника/Сетевое оборудование/Прочее сетевое оборудование/Телекоммуникационные шкафы и стойки",
  },
  {
    label:
      "Компьютерная техника ⋅ Сетевое оборудование ⋅ Прочее сетевое оборудование ⋅ Трансиверы",
    value:
      "Все товары/Компьютерная техника/Сетевое оборудование/Прочее сетевое оборудование/Трансиверы",
  },
  {
    label:
      "Компьютерная техника ⋅ Сетевое оборудование ⋅ Сетевые карты и адаптеры",
    value:
      "Все товары/Компьютерная техника/Сетевое оборудование/Сетевые карты и адаптеры",
  },
  {
    label:
      "Компьютерная техника ⋅ Сетевое оборудование ⋅ Сетевые хранилища (NAS)",
    value:
      "Все товары/Компьютерная техника/Сетевое оборудование/Сетевые хранилища (NAS)",
  },
  {
    label: "Оборудование",
    value: "Все товары/Оборудование",
  },
  {
    label: "Оборудование ⋅ Банковское оборудование",
    value: "Все товары/Оборудование/Банковское оборудование",
  },
  {
    label:
      "Оборудование ⋅ Банковское оборудование ⋅ Детекторы и счетчики банкнот",
    value:
      "Все товары/Оборудование/Банковское оборудование/Детекторы и счетчики банкнот",
  },
  {
    label:
      "Оборудование ⋅ Банковское оборудование ⋅ Инкассация и опломбирование",
    value:
      "Все товары/Оборудование/Банковское оборудование/Инкассация и опломбирование",
  },
  {
    label: "Оборудование ⋅ Весы для животных",
    value: "Все товары/Оборудование/Весы для животных",
  },
  {
    label: "Оборудование ⋅ Издательство и полиграфия",
    value: "Все товары/Оборудование/Издательство и полиграфия",
  },
  {
    label:
      "Оборудование ⋅ Издательство и полиграфия ⋅ Контрольно-измерительное оборудование",
    value:
      "Все товары/Оборудование/Издательство и полиграфия/Контрольно-измерительное оборудование",
  },
  {
    label:
      "Оборудование ⋅ Издательство и полиграфия ⋅ Полиграфическое оборудование",
    value:
      "Все товары/Оборудование/Издательство и полиграфия/Полиграфическое оборудование",
  },
  {
    label: "Оборудование ⋅ Издательство и полиграфия ⋅ Расходные материалы",
    value:
      "Все товары/Оборудование/Издательство и полиграфия/Расходные материалы",
  },
  {
    label: "Оборудование ⋅ Информационные табло",
    value: "Все товары/Оборудование/Информационные табло",
  },
  {
    label: "Оборудование ⋅ Лабораторное оборудование",
    value: "Все товары/Оборудование/Лабораторное оборудование",
  },
  {
    label: "Оборудование ⋅ Лифтовое оборудование",
    value: "Все товары/Оборудование/Лифтовое оборудование",
  },
  {
    label: "Оборудование ⋅ Оборудование для магазинов",
    value: "Все товары/Оборудование/Оборудование для магазинов",
  },
  {
    label: "Оборудование ⋅ Оборудование для магазинов ⋅ Весы",
    value: "Все товары/Оборудование/Оборудование для магазинов/Весы",
  },
  {
    label: "Оборудование ⋅ Оборудование для магазинов ⋅ Витрины",
    value: "Все товары/Оборудование/Оборудование для магазинов/Витрины",
  },
  {
    label: "Оборудование ⋅ Оборудование для магазинов ⋅ Кассовые аппараты",
    value:
      "Все товары/Оборудование/Оборудование для магазинов/Кассовые аппараты",
  },
  {
    label:
      "Оборудование ⋅ Оборудование для магазинов ⋅ Кассовые аппараты ⋅ POS-системы и периферия",
    value:
      "Все товары/Оборудование/Оборудование для магазинов/Кассовые аппараты/POS-системы и периферия",
  },
  {
    label:
      "Оборудование ⋅ Оборудование для магазинов ⋅ Кассовые аппараты ⋅ Контрольно-кассовая техника",
    value:
      "Все товары/Оборудование/Оборудование для магазинов/Кассовые аппараты/Контрольно-кассовая техника",
  },
  {
    label:
      "Оборудование ⋅ Оборудование для магазинов ⋅ Кассовые аппараты ⋅ Торговое оборудование для касс",
    value:
      "Все товары/Оборудование/Оборудование для магазинов/Кассовые аппараты/Торговое оборудование для касс",
  },
  {
    label:
      "Оборудование ⋅ Оборудование для магазинов ⋅ Книги, бланки, формы для ведения учета",
    value:
      "Все товары/Оборудование/Оборудование для магазинов/Книги, бланки, формы для ведения учета",
  },
  {
    label: "Оборудование ⋅ Оборудование для магазинов ⋅ Манекены",
    value: "Все товары/Оборудование/Оборудование для магазинов/Манекены",
  },
  {
    label:
      "Оборудование ⋅ Оборудование для магазинов ⋅ Принтеры чеков, этикеток, штрих-кода",
    value:
      "Все товары/Оборудование/Оборудование для магазинов/Принтеры чеков, этикеток, штрих-кода",
  },
  {
    label: "Оборудование ⋅ Оборудование для магазинов ⋅ Расходные материалы",
    value:
      "Все товары/Оборудование/Оборудование для магазинов/Расходные материалы",
  },
  {
    label:
      "Оборудование ⋅ Оборудование для магазинов ⋅ Рекламные дисплеи и интерактивные панели",
    value:
      "Все товары/Оборудование/Оборудование для магазинов/Рекламные дисплеи и интерактивные панели",
  },
  {
    label:
      "Оборудование ⋅ Оборудование для магазинов ⋅ Сканеры считывания штрих-кода",
    value:
      "Все товары/Оборудование/Оборудование для магазинов/Сканеры считывания штрих-кода",
  },
  {
    label: "Оборудование ⋅ Оборудование для магазинов ⋅ Тележки и корзины",
    value:
      "Все товары/Оборудование/Оборудование для магазинов/Тележки и корзины",
  },
  {
    label: "Оборудование ⋅ Оборудование для магазинов ⋅ Терминалы сбора данных",
    value:
      "Все товары/Оборудование/Оборудование для магазинов/Терминалы сбора данных",
  },
  {
    label:
      "Оборудование ⋅ Оборудование для магазинов ⋅ Холодильное оборудование",
    value:
      "Все товары/Оборудование/Оборудование для магазинов/Холодильное оборудование",
  },
  {
    label:
      "Оборудование ⋅ Оборудование для магазинов ⋅ Холодильное оборудование ⋅ Запчасти и расходные материалы",
    value:
      "Все товары/Оборудование/Оборудование для магазинов/Холодильное оборудование/Запчасти и расходные материалы",
  },
  {
    label:
      "Оборудование ⋅ Оборудование для магазинов ⋅ Холодильное оборудование ⋅ Мини-бары",
    value:
      "Все товары/Оборудование/Оборудование для магазинов/Холодильное оборудование/Мини-бары",
  },
  {
    label:
      "Оборудование ⋅ Оборудование для магазинов ⋅ Холодильное оборудование ⋅ Морозильное оборудование",
    value:
      "Все товары/Оборудование/Оборудование для магазинов/Холодильное оборудование/Морозильное оборудование",
  },
  {
    label:
      "Оборудование ⋅ Оборудование для магазинов ⋅ Холодильное оборудование ⋅ Хладагенты",
    value:
      "Все товары/Оборудование/Оборудование для магазинов/Холодильное оборудование/Хладагенты",
  },
  {
    label:
      "Оборудование ⋅ Оборудование для магазинов ⋅ Холодильное оборудование ⋅ Холодильные витрины",
    value:
      "Все товары/Оборудование/Оборудование для магазинов/Холодильное оборудование/Холодильные витрины",
  },
  {
    label:
      "Оборудование ⋅ Оборудование для магазинов ⋅ Холодильное оборудование ⋅ Холодильные машины",
    value:
      "Все товары/Оборудование/Оборудование для магазинов/Холодильное оборудование/Холодильные машины",
  },
  {
    label:
      "Оборудование ⋅ Оборудование для магазинов ⋅ Холодильное оборудование ⋅ Холодильные столы",
    value:
      "Все товары/Оборудование/Оборудование для магазинов/Холодильное оборудование/Холодильные столы",
  },
  {
    label:
      "Оборудование ⋅ Оборудование для магазинов ⋅ Холодильное оборудование ⋅ Холодильные шкафы",
    value:
      "Все товары/Оборудование/Оборудование для магазинов/Холодильное оборудование/Холодильные шкафы",
  },
  {
    label: "Оборудование ⋅ Оборудование для магазинов ⋅ Этикет-пистолеты",
    value:
      "Все товары/Оборудование/Оборудование для магазинов/Этикет-пистолеты",
  },
  {
    label: "Оборудование ⋅ Оборудование для ремонта электроники",
    value: "Все товары/Оборудование/Оборудование для ремонта электроники",
  },
  {
    label:
      "Оборудование ⋅ Оборудование для ремонта электроники ⋅ Программаторы",
    value:
      "Все товары/Оборудование/Оборудование для ремонта электроники/Программаторы",
  },
  {
    label:
      "Оборудование ⋅ Оборудование для ремонта электроники ⋅ Радиодетали и электронные компоненты",
    value:
      "Все товары/Оборудование/Оборудование для ремонта электроники/Радиодетали и электронные компоненты",
  },
  {
    label: "Оборудование ⋅ Охрана и сигнализация",
    value: "Все товары/Оборудование/Охрана и сигнализация",
  },
  {
    label: "Оборудование ⋅ Охрана и сигнализация ⋅ ИК-прожекторы",
    value: "Все товары/Оборудование/Охрана и сигнализация/ИК-прожекторы",
  },
  {
    label:
      "Оборудование ⋅ Охрана и сигнализация ⋅ Металлодетекторы и другое досмотровое оборудование",
    value:
      "Все товары/Оборудование/Охрана и сигнализация/Металлодетекторы и другое досмотровое оборудование",
  },
  {
    label: "Оборудование ⋅ Охрана и сигнализация ⋅ Огнетушители",
    value: "Все товары/Оборудование/Охрана и сигнализация/Огнетушители",
  },
  {
    label:
      "Оборудование ⋅ Охрана и сигнализация ⋅ Противопожарное оборудование",
    value:
      "Все товары/Оборудование/Охрана и сигнализация/Противопожарное оборудование",
  },
  {
    label: "Оборудование ⋅ Охрана и сигнализация ⋅ Регулировка движения",
    value: "Все товары/Оборудование/Охрана и сигнализация/Регулировка движения",
  },
  {
    label: "Оборудование ⋅ Охрана и сигнализация ⋅ Сейфы",
    value: "Все товары/Оборудование/Охрана и сигнализация/Сейфы",
  },
  {
    label:
      "Оборудование ⋅ Охрана и сигнализация ⋅ Средства индивидуальной бронезащиты",
    value:
      "Все товары/Оборудование/Охрана и сигнализация/Средства индивидуальной бронезащиты",
  },
  {
    label: "Оборудование ⋅ Охрана и сигнализация ⋅ Средства самообороны",
    value: "Все товары/Оборудование/Охрана и сигнализация/Средства самообороны",
  },
  {
    label: "Оборудование ⋅ Пищевое оборудование",
    value: "Все товары/Оборудование/Пищевое оборудование",
  },
  {
    label: "Оборудование ⋅ Пищевое оборудование ⋅ Вспомогательное оборудование",
    value:
      "Все товары/Оборудование/Пищевое оборудование/Вспомогательное оборудование",
  },
  {
    label: "Оборудование ⋅ Пищевое оборудование ⋅ Жарочные и пекарские шкафы",
    value:
      "Все товары/Оборудование/Пищевое оборудование/Жарочные и пекарские шкафы",
  },
  {
    label: "Оборудование ⋅ Пищевое оборудование ⋅ Запчасти и аксессуары",
    value: "Все товары/Оборудование/Пищевое оборудование/Запчасти и аксессуары",
  },
  {
    label:
      "Оборудование ⋅ Пищевое оборудование ⋅ Изготовление мучных и кондитерских изделий",
    value:
      "Все товары/Оборудование/Пищевое оборудование/Изготовление мучных и кондитерских изделий",
  },
  {
    label:
      "Оборудование ⋅ Пищевое оборудование ⋅ Модульное пищевое оборудование",
    value:
      "Все товары/Оборудование/Пищевое оборудование/Модульное пищевое оборудование",
  },
  {
    label:
      "Оборудование ⋅ Пищевое оборудование ⋅ Оборудование для приготовления и раздачи напитков",
    value:
      "Все товары/Оборудование/Пищевое оборудование/Оборудование для приготовления и раздачи напитков",
  },
  {
    label: "Оборудование ⋅ Пищевое оборудование ⋅ Пароконвектоматы",
    value: "Все товары/Оборудование/Пищевое оборудование/Пароконвектоматы",
  },
  {
    label: "Оборудование ⋅ Пищевое оборудование ⋅ Промышленные миксеры",
    value: "Все товары/Оборудование/Пищевое оборудование/Промышленные миксеры",
  },
  {
    label: "Оборудование ⋅ Пищевое оборудование ⋅ Промышленные плиты",
    value: "Все товары/Оборудование/Пищевое оборудование/Промышленные плиты",
  },
  {
    label:
      "Оборудование ⋅ Пищевое оборудование ⋅ Промышленные посудомоечные машины",
    value:
      "Все товары/Оборудование/Пищевое оборудование/Промышленные посудомоечные машины",
  },
  {
    label: "Оборудование ⋅ Пищевое оборудование ⋅ Раздаточное оборудование",
    value:
      "Все товары/Оборудование/Пищевое оборудование/Раздаточное оборудование",
  },
  {
    label: "Оборудование ⋅ Пищевое оборудование ⋅ Тепловое оборудование",
    value: "Все товары/Оборудование/Пищевое оборудование/Тепловое оборудование",
  },
  {
    label:
      "Оборудование ⋅ Пищевое оборудование ⋅ Электромеханическое оборудование",
    value:
      "Все товары/Оборудование/Пищевое оборудование/Электромеханическое оборудование",
  },
  {
    label: "Оборудование ⋅ Предупредительные наклейки",
    value: "Все товары/Оборудование/Предупредительные наклейки",
  },
  {
    label: "Оборудование ⋅ Промышленное климатическое оборудование",
    value: "Все товары/Оборудование/Промышленное климатическое оборудование",
  },
  {
    label: "Оборудование ⋅ Промышленное производство",
    value: "Все товары/Оборудование/Промышленное производство",
  },
  {
    label:
      "Оборудование ⋅ Промышленное производство ⋅ Грузоподъемное оборудование",
    value:
      "Все товары/Оборудование/Промышленное производство/Грузоподъемное оборудование",
  },
  {
    label:
      "Оборудование ⋅ Промышленное производство ⋅ Для производства и тиражирования CD и DVD дисков",
    value:
      "Все товары/Оборудование/Промышленное производство/Для производства и тиражирования CD и DVD дисков",
  },
  {
    label: "Оборудование ⋅ Промышленное производство ⋅ Инкубаторы",
    value: "Все товары/Оборудование/Промышленное производство/Инкубаторы",
  },
  {
    label: "Оборудование ⋅ Промышленное производство ⋅ Насосы промышленные",
    value:
      "Все товары/Оборудование/Промышленное производство/Насосы промышленные",
  },
  {
    label:
      "Оборудование ⋅ Промышленное производство ⋅ Производственно-техническое оборудование",
    value:
      "Все товары/Оборудование/Промышленное производство/Производственно-техническое оборудование",
  },
  {
    label: "Оборудование ⋅ Промышленное производство ⋅ Станки ",
    value: "Все товары/Оборудование/Промышленное производство/Станки ",
  },
  {
    label:
      "Оборудование ⋅ Промышленное производство ⋅ Станки  ⋅ Гибочные станки",
    value:
      "Все товары/Оборудование/Промышленное производство/Станки /Гибочные станки",
  },
  {
    label:
      "Оборудование ⋅ Промышленное производство ⋅ Станки  ⋅ Долбежные станки",
    value:
      "Все товары/Оборудование/Промышленное производство/Станки /Долбежные станки",
  },
  {
    label:
      "Оборудование ⋅ Промышленное производство ⋅ Станки  ⋅ Ленточнопильные станки",
    value:
      "Все товары/Оборудование/Промышленное производство/Станки /Ленточнопильные станки",
  },
  {
    label:
      "Оборудование ⋅ Промышленное производство ⋅ Станки  ⋅ Лобзиковые станки",
    value:
      "Все товары/Оборудование/Промышленное производство/Станки /Лобзиковые станки",
  },
  {
    label:
      "Оборудование ⋅ Промышленное производство ⋅ Станки  ⋅ Ножницы и гильотины",
    value:
      "Все товары/Оборудование/Промышленное производство/Станки /Ножницы и гильотины",
  },
  {
    label:
      "Оборудование ⋅ Промышленное производство ⋅ Станки  ⋅ Оборудование для работы с арматурой",
    value:
      "Все товары/Оборудование/Промышленное производство/Станки /Оборудование для работы с арматурой",
  },
  {
    label: "Оборудование ⋅ Промышленное производство ⋅ Станки  ⋅ Пресс-станки",
    value:
      "Все товары/Оборудование/Промышленное производство/Станки /Пресс-станки",
  },
  {
    label:
      "Оборудование ⋅ Промышленное производство ⋅ Станки  ⋅ Принадлежности для станков",
    value:
      "Все товары/Оборудование/Промышленное производство/Станки /Принадлежности для станков",
  },
  {
    label:
      "Оборудование ⋅ Промышленное производство ⋅ Станки  ⋅ Принадлежности для станков ⋅ Диски, щетки для точил",
    value:
      "Все товары/Оборудование/Промышленное производство/Станки /Принадлежности для станков/Диски, щетки для точил",
  },
  {
    label:
      "Оборудование ⋅ Промышленное производство ⋅ Станки  ⋅ Принадлежности для станков ⋅ Прочие принадлежности",
    value:
      "Все товары/Оборудование/Промышленное производство/Станки /Принадлежности для станков/Прочие принадлежности",
  },
  {
    label:
      "Оборудование ⋅ Промышленное производство ⋅ Станки  ⋅ Принадлежности для станков ⋅ Ремни для станков",
    value:
      "Все товары/Оборудование/Промышленное производство/Станки /Принадлежности для станков/Ремни для станков",
  },
  {
    label:
      "Оборудование ⋅ Промышленное производство ⋅ Станки  ⋅ Принадлежности для станков ⋅ Столы и подставки",
    value:
      "Все товары/Оборудование/Промышленное производство/Станки /Принадлежности для станков/Столы и подставки",
  },
  {
    label: "Оборудование ⋅ Промышленное производство ⋅ Станки  ⋅ Прочие станки",
    value:
      "Все товары/Оборудование/Промышленное производство/Станки /Прочие станки",
  },
  {
    label:
      "Оборудование ⋅ Промышленное производство ⋅ Станки  ⋅ Сверлильные станки",
    value:
      "Все товары/Оборудование/Промышленное производство/Станки /Сверлильные станки",
  },
  {
    label:
      "Оборудование ⋅ Промышленное производство ⋅ Станки  ⋅ Токарные станки",
    value:
      "Все товары/Оборудование/Промышленное производство/Станки /Токарные станки",
  },
  {
    label:
      "Оборудование ⋅ Промышленное производство ⋅ Станки  ⋅ Форматно-раскроечные станки",
    value:
      "Все товары/Оборудование/Промышленное производство/Станки /Форматно-раскроечные станки",
  },
  {
    label:
      "Оборудование ⋅ Промышленное производство ⋅ Станки  ⋅ Фрезерные станки",
    value:
      "Все товары/Оборудование/Промышленное производство/Станки /Фрезерные станки",
  },
  {
    label:
      "Оборудование ⋅ Промышленное производство ⋅ Станки  ⋅ Фуговальные и рейсмусовые станки",
    value:
      "Все товары/Оборудование/Промышленное производство/Станки /Фуговальные и рейсмусовые станки",
  },
  {
    label:
      "Оборудование ⋅ Промышленное производство ⋅ Станки  ⋅ Шлифовальные станки",
    value:
      "Все товары/Оборудование/Промышленное производство/Станки /Шлифовальные станки",
  },
  {
    label:
      "Оборудование ⋅ Промышленное производство ⋅ Стружкоотсосы и комплектующие",
    value:
      "Все товары/Оборудование/Промышленное производство/Стружкоотсосы и комплектующие",
  },
  {
    label:
      "Оборудование ⋅ Промышленное производство ⋅ Стружкоотсосы и комплектующие ⋅ Стружкоотсосы ",
    value:
      "Все товары/Оборудование/Промышленное производство/Стружкоотсосы и комплектующие/Стружкоотсосы ",
  },
  {
    label:
      "Оборудование ⋅ Промышленное производство ⋅ Стружкоотсосы и комплектующие ⋅ Фильтры и мешки",
    value:
      "Все товары/Оборудование/Промышленное производство/Стружкоотсосы и комплектующие/Фильтры и мешки",
  },
  {
    label:
      "Оборудование ⋅ Промышленное производство ⋅ Упаковочное оборудование",
    value:
      "Все товары/Оборудование/Промышленное производство/Упаковочное оборудование",
  },
  {
    label: "Оборудование ⋅ Промышленное производство ⋅ Упаковочные материалы",
    value:
      "Все товары/Оборудование/Промышленное производство/Упаковочные материалы",
  },
  {
    label: "Оборудование ⋅ Промышленное производство ⋅ Швейное производство",
    value:
      "Все товары/Оборудование/Промышленное производство/Швейное производство",
  },
  {
    label: "Оборудование ⋅ Промышленное производство ⋅ Электродвигатели",
    value: "Все товары/Оборудование/Промышленное производство/Электродвигатели",
  },
  {
    label: "Оборудование ⋅ Рабочая одежда и обувь",
    value: "Все товары/Оборудование/Рабочая одежда и обувь",
  },
  {
    label: "Оборудование ⋅ Рабочая одежда и обувь ⋅ Обувь",
    value: "Все товары/Оборудование/Рабочая одежда и обувь/Обувь",
  },
  {
    label: "Оборудование ⋅ Рабочая одежда и обувь ⋅ Одежда",
    value: "Все товары/Оборудование/Рабочая одежда и обувь/Одежда",
  },
  {
    label: "Оборудование ⋅ Рабочая одежда и обувь ⋅ Рабочие головные уборы",
    value:
      "Все товары/Оборудование/Рабочая одежда и обувь/Рабочие головные уборы",
  },
  {
    label: "Оборудование ⋅ Рекламные конструкции и материалы",
    value: "Все товары/Оборудование/Рекламные конструкции и материалы",
  },
  {
    label: "Оборудование ⋅ Строительство",
    value: "Все товары/Оборудование/Строительство",
  },
  {
    label: "Оборудование ⋅ Строительство ⋅ Бетономешалки и растворосмесители",
    value:
      "Все товары/Оборудование/Строительство/Бетономешалки и растворосмесители",
  },
  {
    label: "Оборудование ⋅ Строительство ⋅ Вибрационные плиты",
    value: "Все товары/Оборудование/Строительство/Вибрационные плиты",
  },
  {
    label: "Оборудование ⋅ Строительство ⋅ Вибротрамбовки",
    value: "Все товары/Оборудование/Строительство/Вибротрамбовки",
  },
  {
    label: "Оборудование ⋅ Строительство ⋅ Затирочные машины",
    value: "Все товары/Оборудование/Строительство/Затирочные машины",
  },
  {
    label: "Оборудование ⋅ Строительство ⋅ Комплектующие для бетономешалок",
    value:
      "Все товары/Оборудование/Строительство/Комплектующие для бетономешалок",
  },
  {
    label:
      "Оборудование ⋅ Строительство ⋅ Принадлежности для строительных вибраторов",
    value:
      "Все товары/Оборудование/Строительство/Принадлежности для строительных вибраторов",
  },
  {
    label: "Оборудование ⋅ Строительство ⋅ Резчики швов и стенорезные машины",
    value:
      "Все товары/Оборудование/Строительство/Резчики швов и стенорезные машины",
  },
  {
    label: "Оборудование ⋅ Строительство ⋅ Строительные вибраторы",
    value: "Все товары/Оборудование/Строительство/Строительные вибраторы",
  },
  {
    label: "Оборудование ⋅ Строительство ⋅ Строительный мусоропровод",
    value: "Все товары/Оборудование/Строительство/Строительный мусоропровод",
  },
  {
    label: "Оборудование ⋅ Сфера услуг",
    value: "Все товары/Оборудование/Сфера услуг",
  },
  {
    label: "Оборудование ⋅ Сфера услуг ⋅ Оборудование для автосервисов",
    value: "Все товары/Оборудование/Сфера услуг/Оборудование для автосервисов",
  },
  {
    label:
      "Оборудование ⋅ Сфера услуг ⋅ Оборудование для прачечной и химчистки",
    value:
      "Все товары/Оборудование/Сфера услуг/Оборудование для прачечной и химчистки",
  },
  {
    label: "Оборудование ⋅ Сфера услуг ⋅ Оборудование для салонов красоты",
    value:
      "Все товары/Оборудование/Сфера услуг/Оборудование для салонов красоты",
  },
  {
    label:
      "Оборудование ⋅ Сфера услуг ⋅ Оборудование для салонов красоты ⋅ Ванны и мойки",
    value:
      "Все товары/Оборудование/Сфера услуг/Оборудование для салонов красоты/Ванны и мойки",
  },
  {
    label:
      "Оборудование ⋅ Сфера услуг ⋅ Оборудование для салонов красоты ⋅ Инструменты и средства для наращивания волос",
    value:
      "Все товары/Оборудование/Сфера услуг/Оборудование для салонов красоты/Инструменты и средства для наращивания волос",
  },
  {
    label:
      "Оборудование ⋅ Сфера услуг ⋅ Оборудование для салонов красоты ⋅ Инструменты парикмахера и сумки для инструмента",
    value:
      "Все товары/Оборудование/Сфера услуг/Оборудование для салонов красоты/Инструменты парикмахера и сумки для инструмента",
  },
  {
    label:
      "Оборудование ⋅ Сфера услуг ⋅ Оборудование для салонов красоты ⋅ Мебель для салонов красоты",
    value:
      "Все товары/Оборудование/Сфера услуг/Оборудование для салонов красоты/Мебель для салонов красоты",
  },
  {
    label:
      "Оборудование ⋅ Сфера услуг ⋅ Оборудование для салонов красоты ⋅ Оборудование для аппаратной косметологии и массажа",
    value:
      "Все товары/Оборудование/Сфера услуг/Оборудование для салонов красоты/Оборудование для аппаратной косметологии и массажа",
  },
  {
    label:
      "Оборудование ⋅ Сфера услуг ⋅ Оборудование для салонов красоты ⋅ Принадлежности для косметологов и массажистов",
    value:
      "Все товары/Оборудование/Сфера услуг/Оборудование для салонов красоты/Принадлежности для косметологов и массажистов",
  },
  {
    label:
      "Оборудование ⋅ Сфера услуг ⋅ Оборудование для салонов красоты ⋅ Принадлежности для парикмахерских",
    value:
      "Все товары/Оборудование/Сфера услуг/Оборудование для салонов красоты/Принадлежности для парикмахерских",
  },
  {
    label:
      "Оборудование ⋅ Сфера услуг ⋅ Оборудование для салонов красоты ⋅ Принадлежности и аксессуары для тату",
    value:
      "Все товары/Оборудование/Сфера услуг/Оборудование для салонов красоты/Принадлежности и аксессуары для тату",
  },
  {
    label:
      "Оборудование ⋅ Сфера услуг ⋅ Оборудование для салонов красоты ⋅ Принадлежности и оборудование для татуажа",
    value:
      "Все товары/Оборудование/Сфера услуг/Оборудование для салонов красоты/Принадлежности и оборудование для татуажа",
  },
  {
    label:
      "Оборудование ⋅ Сфера услуг ⋅ Оборудование для салонов красоты ⋅ Стерилизация для салонов красоты",
    value:
      "Все товары/Оборудование/Сфера услуг/Оборудование для салонов красоты/Стерилизация для салонов красоты",
  },
  {
    label:
      "Оборудование ⋅ Сфера услуг ⋅ Оборудование для салонов красоты ⋅ Сушуары и климазоны",
    value:
      "Все товары/Оборудование/Сфера услуг/Оборудование для салонов красоты/Сушуары и климазоны",
  },
  {
    label:
      "Оборудование ⋅ Сфера услуг ⋅ Оборудование для салонов красоты ⋅ Тату оборудование",
    value:
      "Все товары/Оборудование/Сфера услуг/Оборудование для салонов красоты/Тату оборудование",
  },
  {
    label:
      "Оборудование ⋅ Сфера услуг ⋅ Оборудование для салонов красоты ⋅ Тележки мастера",
    value:
      "Все товары/Оборудование/Сфера услуг/Оборудование для салонов красоты/Тележки мастера",
  },
  {
    label:
      "Оборудование ⋅ Сфера услуг ⋅ Оборудование и мебель для медучреждений",
    value:
      "Все товары/Оборудование/Сфера услуг/Оборудование и мебель для медучреждений",
  },
  {
    label: "Оборудование ⋅ Сфера услуг ⋅ Пробники и тестеры",
    value: "Все товары/Оборудование/Сфера услуг/Пробники и тестеры",
  },
  {
    label: "Оборудование ⋅ Сфера услуг ⋅ Развлекательное оборудование",
    value: "Все товары/Оборудование/Сфера услуг/Развлекательное оборудование",
  },
  {
    label: "Оборудование ⋅ Сфера услуг ⋅ Системы оповещения",
    value: "Все товары/Оборудование/Сфера услуг/Системы оповещения",
  },
  {
    label: "Оборудование ⋅ Сценическое и аудиооборудование",
    value: "Все товары/Оборудование/Сценическое и аудиооборудование",
  },
  {
    label:
      "Оборудование ⋅ Сценическое и аудиооборудование ⋅ Аксессуары для перевозки и хранения",
    value:
      "Все товары/Оборудование/Сценическое и аудиооборудование/Аксессуары для перевозки и хранения",
  },
  {
    label:
      "Оборудование ⋅ Сценическое и аудиооборудование ⋅ Коммутационное аудио и видео оборудование",
    value:
      "Все товары/Оборудование/Сценическое и аудиооборудование/Коммутационное аудио и видео оборудование",
  },
  {
    label:
      "Оборудование ⋅ Сценическое и аудиооборудование ⋅ Концертное и трансляционное аудиооборудование",
    value:
      "Все товары/Оборудование/Сценическое и аудиооборудование/Концертное и трансляционное аудиооборудование",
  },
  {
    label:
      "Оборудование ⋅ Сценическое и аудиооборудование ⋅ Оборудование для звукозаписывающих студий",
    value:
      "Все товары/Оборудование/Сценическое и аудиооборудование/Оборудование для звукозаписывающих студий",
  },
  {
    label:
      "Оборудование ⋅ Сценическое и аудиооборудование ⋅ Радиосистемы и радиомикрофоны",
    value:
      "Все товары/Оборудование/Сценическое и аудиооборудование/Радиосистемы и радиомикрофоны",
  },
  {
    label:
      "Оборудование ⋅ Сценическое и аудиооборудование ⋅ Световое и сценическое оборудование",
    value:
      "Все товары/Оборудование/Сценическое и аудиооборудование/Световое и сценическое оборудование",
  },
  {
    label: "Оборудование ⋅ Чистящая и моющая техника",
    value: "Все товары/Оборудование/Чистящая и моющая техника",
  },
  {
    label:
      "Оборудование ⋅ Чистящая и моющая техника ⋅ Аксессуары и принадлежности",
    value:
      "Все товары/Оборудование/Чистящая и моющая техника/Аксессуары и принадлежности",
  },
  {
    label:
      "Оборудование ⋅ Чистящая и моющая техника ⋅ Машинки для чистки обуви",
    value:
      "Все товары/Оборудование/Чистящая и моющая техника/Машинки для чистки обуви",
  },
  {
    label:
      "Оборудование ⋅ Чистящая и моющая техника ⋅ Поломойные и подметальные машины",
    value:
      "Все товары/Оборудование/Чистящая и моющая техника/Поломойные и подметальные машины",
  },
  {
    label:
      "Оборудование ⋅ Чистящая и моющая техника ⋅ Промышленные пылесосы и парогенераторы",
    value:
      "Все товары/Оборудование/Чистящая и моющая техника/Промышленные пылесосы и парогенераторы",
  },
  {
    label:
      "Оборудование ⋅ Чистящая и моющая техника ⋅ Противогололедные реагенты и материалы",
    value:
      "Все товары/Оборудование/Чистящая и моющая техника/Противогололедные реагенты и материалы",
  },
  {
    label: "Одежда, обувь и аксессуары",
    value: "Все товары/Одежда, обувь и аксессуары",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Аксессуары",
    value: "Все товары/Одежда, обувь и аксессуары/Аксессуары",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Брелоки и ключницы",
    value:
      "Все товары/Одежда, обувь и аксессуары/Аксессуары/Брелоки и ключницы",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Визитницы и кредитницы",
    value:
      "Все товары/Одежда, обувь и аксессуары/Аксессуары/Визитницы и кредитницы",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Галстуки",
    value: "Все товары/Одежда, обувь и аксессуары/Аксессуары/Галстуки",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Зонты",
    value: "Все товары/Одежда, обувь и аксессуары/Аксессуары/Зонты",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Карнавальные костюмы",
    value:
      "Все товары/Одежда, обувь и аксессуары/Аксессуары/Карнавальные костюмы",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Кигуруми",
    value: "Все товары/Одежда, обувь и аксессуары/Аксессуары/Кигуруми",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Кошельки",
    value: "Все товары/Одежда, обувь и аксессуары/Аксессуары/Кошельки",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Обложки для документов",
    value:
      "Все товары/Одежда, обувь и аксессуары/Аксессуары/Обложки для документов",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Очки",
    value: "Все товары/Одежда, обувь и аксессуары/Аксессуары/Очки",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Ремни и пояса",
    value: "Все товары/Одежда, обувь и аксессуары/Аксессуары/Ремни и пояса",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Сумки и чемоданы",
    value: "Все товары/Одежда, обувь и аксессуары/Аксессуары/Сумки и чемоданы",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Сумки и чемоданы ⋅ Дорожные аксессуары",
    value:
      "Все товары/Одежда, обувь и аксессуары/Аксессуары/Сумки и чемоданы/Дорожные аксессуары",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Сумки и чемоданы ⋅ Дорожные и спортивные сумки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Аксессуары/Сумки и чемоданы/Дорожные и спортивные сумки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Сумки и чемоданы ⋅ Клатчи",
    value:
      "Все товары/Одежда, обувь и аксессуары/Аксессуары/Сумки и чемоданы/Клатчи",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Сумки и чемоданы ⋅ Косметички и бьюти-кейсы",
    value:
      "Все товары/Одежда, обувь и аксессуары/Аксессуары/Сумки и чемоданы/Косметички и бьюти-кейсы",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Сумки и чемоданы ⋅ Портфели",
    value:
      "Все товары/Одежда, обувь и аксессуары/Аксессуары/Сумки и чемоданы/Портфели",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Сумки и чемоданы ⋅ Сумки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Аксессуары/Сумки и чемоданы/Сумки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Сумки и чемоданы ⋅ Чемоданы",
    value:
      "Все товары/Одежда, обувь и аксессуары/Аксессуары/Сумки и чемоданы/Чемоданы",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Украшения",
    value: "Все товары/Одежда, обувь и аксессуары/Аксессуары/Украшения",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Украшения ⋅ Подставки и держатели для украшений",
    value:
      "Все товары/Одежда, обувь и аксессуары/Аксессуары/Украшения/Подставки и держатели для украшений",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Украшения ⋅ Украшения и бижутерия",
    value:
      "Все товары/Одежда, обувь и аксессуары/Аксессуары/Украшения/Украшения и бижутерия",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Украшения ⋅ Украшения и бижутерия ⋅ Браслеты",
    value:
      "Все товары/Одежда, обувь и аксессуары/Аксессуары/Украшения/Украшения и бижутерия/Браслеты",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Украшения ⋅ Украшения и бижутерия ⋅ Броши",
    value:
      "Все товары/Одежда, обувь и аксессуары/Аксессуары/Украшения/Украшения и бижутерия/Броши",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Украшения ⋅ Украшения и бижутерия ⋅ Запонки и зажимы",
    value:
      "Все товары/Одежда, обувь и аксессуары/Аксессуары/Украшения/Украшения и бижутерия/Запонки и зажимы",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Украшения ⋅ Украшения и бижутерия ⋅ Колье",
    value:
      "Все товары/Одежда, обувь и аксессуары/Аксессуары/Украшения/Украшения и бижутерия/Колье",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Украшения ⋅ Украшения и бижутерия ⋅ Кольца и перстни",
    value:
      "Все товары/Одежда, обувь и аксессуары/Аксессуары/Украшения/Украшения и бижутерия/Кольца и перстни",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Украшения ⋅ Украшения и бижутерия ⋅ Комплекты",
    value:
      "Все товары/Одежда, обувь и аксессуары/Аксессуары/Украшения/Украшения и бижутерия/Комплекты",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Украшения ⋅ Украшения и бижутерия ⋅ Кулоны и подвески",
    value:
      "Все товары/Одежда, обувь и аксессуары/Аксессуары/Украшения/Украшения и бижутерия/Кулоны и подвески",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Украшения ⋅ Украшения и бижутерия ⋅ Серьги",
    value:
      "Все товары/Одежда, обувь и аксессуары/Аксессуары/Украшения/Украшения и бижутерия/Серьги",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Украшения ⋅ Украшения и бижутерия ⋅ Украшения на тело",
    value:
      "Все товары/Одежда, обувь и аксессуары/Аксессуары/Украшения/Украшения и бижутерия/Украшения на тело",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Украшения ⋅ Украшения и бижутерия ⋅ Цепи",
    value:
      "Все товары/Одежда, обувь и аксессуары/Аксессуары/Украшения/Украшения и бижутерия/Цепи",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Украшения ⋅ Ювелирные украшения",
    value:
      "Все товары/Одежда, обувь и аксессуары/Аксессуары/Украшения/Ювелирные украшения",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Украшения ⋅ Ювелирные украшения ⋅ Браслеты",
    value:
      "Все товары/Одежда, обувь и аксессуары/Аксессуары/Украшения/Ювелирные украшения/Браслеты",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Украшения ⋅ Ювелирные украшения ⋅ Броши",
    value:
      "Все товары/Одежда, обувь и аксессуары/Аксессуары/Украшения/Ювелирные украшения/Броши",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Украшения ⋅ Ювелирные украшения ⋅ Запонки и зажимы",
    value:
      "Все товары/Одежда, обувь и аксессуары/Аксессуары/Украшения/Ювелирные украшения/Запонки и зажимы",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Украшения ⋅ Ювелирные украшения ⋅ Колье",
    value:
      "Все товары/Одежда, обувь и аксессуары/Аксессуары/Украшения/Ювелирные украшения/Колье",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Украшения ⋅ Ювелирные украшения ⋅ Кольца и перстни",
    value:
      "Все товары/Одежда, обувь и аксессуары/Аксессуары/Украшения/Ювелирные украшения/Кольца и перстни",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Украшения ⋅ Ювелирные украшения ⋅ Комплекты",
    value:
      "Все товары/Одежда, обувь и аксессуары/Аксессуары/Украшения/Ювелирные украшения/Комплекты",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Украшения ⋅ Ювелирные украшения ⋅ Кулоны и подвески",
    value:
      "Все товары/Одежда, обувь и аксессуары/Аксессуары/Украшения/Ювелирные украшения/Кулоны и подвески",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Украшения ⋅ Ювелирные украшения ⋅ Серьги",
    value:
      "Все товары/Одежда, обувь и аксессуары/Аксессуары/Украшения/Ювелирные украшения/Серьги",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Украшения ⋅ Ювелирные украшения ⋅ Украшения на тело",
    value:
      "Все товары/Одежда, обувь и аксессуары/Аксессуары/Украшения/Ювелирные украшения/Украшения на тело",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Украшения ⋅ Ювелирные украшения ⋅ Цепи",
    value:
      "Все товары/Одежда, обувь и аксессуары/Аксессуары/Украшения/Ювелирные украшения/Цепи",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Украшения ⋅ Ювелирные украшения ⋅ Часы",
    value:
      "Все товары/Одежда, обувь и аксессуары/Аксессуары/Украшения/Ювелирные украшения/Часы",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Часы",
    value: "Все товары/Одежда, обувь и аксессуары/Аксессуары/Часы",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Часы ⋅ Карманные часы",
    value:
      "Все товары/Одежда, обувь и аксессуары/Аксессуары/Часы/Карманные часы",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Часы ⋅ Наручные часы",
    value:
      "Все товары/Одежда, обувь и аксессуары/Аксессуары/Часы/Наручные часы",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Часы ⋅ Ремешки для часов",
    value:
      "Все товары/Одежда, обувь и аксессуары/Аксессуары/Часы/Ремешки для часов",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Аксессуары ⋅ Часы ⋅ Шкатулки для часов",
    value:
      "Все товары/Одежда, обувь и аксессуары/Аксессуары/Часы/Шкатулки для часов",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Детская одежда",
    value: "Все товары/Одежда, обувь и аксессуары/Детская одежда",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Аксессуары",
    value: "Все товары/Одежда, обувь и аксессуары/Детская одежда/Аксессуары",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Аксессуары ⋅ Галстуки и бабочки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Аксессуары/Галстуки и бабочки",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Аксессуары ⋅ Зонты",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Аксессуары/Зонты",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Аксессуары ⋅ Карнавальные костюмы",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Аксессуары/Карнавальные костюмы",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Аксессуары ⋅ Кигуруми",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Аксессуары/Кигуруми",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Аксессуары ⋅ Наручные часы",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Аксессуары/Наручные часы",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Аксессуары ⋅ Очки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Аксессуары/Очки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Аксессуары ⋅ Ремни и подтяжки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Аксессуары/Ремни и подтяжки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Аксессуары ⋅ Украшения для девочек",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Аксессуары/Украшения для девочек",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Аксессуары ⋅ Чемоданы",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Аксессуары/Чемоданы",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для девочек",
    value: "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для девочек",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для девочек ⋅ Белье и купальники",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для девочек/Белье и купальники",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для девочек ⋅ Брюки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для девочек/Брюки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для девочек ⋅ Верхняя одежда",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для девочек/Верхняя одежда",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для девочек ⋅ Верхняя одежда ⋅ Комбинезоны",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для девочек/Верхняя одежда/Комбинезоны",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для девочек ⋅ Верхняя одежда ⋅ Комплекты верхней одежды",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для девочек/Верхняя одежда/Комплекты верхней одежды",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для девочек ⋅ Верхняя одежда ⋅ Куртки и пуховики",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для девочек/Верхняя одежда/Куртки и пуховики",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для девочек ⋅ Верхняя одежда ⋅ Пальто и плащи",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для девочек/Верхняя одежда/Пальто и плащи",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для девочек ⋅ Верхняя одежда ⋅ Полукомбинезоны и брюки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для девочек/Верхняя одежда/Полукомбинезоны и брюки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для девочек ⋅ Головные уборы",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для девочек/Головные уборы",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для девочек ⋅ Джинсы",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для девочек/Джинсы",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для девочек ⋅ Домашняя одежда",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для девочек/Домашняя одежда",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для девочек ⋅ Жакеты",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для девочек/Жакеты",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для девочек ⋅ Жилеты",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для девочек/Жилеты",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для девочек ⋅ Капри и бриджи",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для девочек/Капри и бриджи",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для девочек ⋅ Комплекты и форма",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для девочек/Комплекты и форма",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для девочек ⋅ Перчатки и варежки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для девочек/Перчатки и варежки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для девочек ⋅ Платья и сарафаны",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для девочек/Платья и сарафаны",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для девочек ⋅ Рубашки и блузы",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для девочек/Рубашки и блузы",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для девочек ⋅ Свитеры и кардиганы",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для девочек/Свитеры и кардиганы",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для девочек ⋅ Толстовки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для девочек/Толстовки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для девочек ⋅ Футболки и майки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для девочек/Футболки и майки",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для девочек ⋅ Шарфы",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для девочек/Шарфы",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для девочек ⋅ Шорты",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для девочек/Шорты",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для девочек ⋅ Юбки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для девочек/Юбки",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для малышей",
    value: "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для малышей",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для малышей ⋅ Белье",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для малышей/Белье",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для малышей ⋅ Боди",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для малышей/Боди",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для малышей ⋅ Брюки и шорты",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для малышей/Брюки и шорты",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для малышей ⋅ Верхняя одежда",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для малышей/Верхняя одежда",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для малышей ⋅ Верхняя одежда ⋅ Комплекты верхней одежды",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для малышей/Верхняя одежда/Комплекты верхней одежды",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для малышей ⋅ Верхняя одежда ⋅ Куртки и пуховики",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для малышей/Верхняя одежда/Куртки и пуховики",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для малышей ⋅ Верхняя одежда ⋅ Пальто и плащи",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для малышей/Верхняя одежда/Пальто и плащи",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для малышей ⋅ Верхняя одежда ⋅ Полукомбинезоны и брюки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для малышей/Верхняя одежда/Полукомбинезоны и брюки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для малышей ⋅ Верхняя одежда ⋅ Теплые комбинезоны",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для малышей/Верхняя одежда/Теплые комбинезоны",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для малышей ⋅ Головные уборы",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для малышей/Головные уборы",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для малышей ⋅ Джемперы и толстовки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для малышей/Джемперы и толстовки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для малышей ⋅ Домашняя одежда",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для малышей/Домашняя одежда",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для малышей ⋅ Колготки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для малышей/Колготки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для малышей ⋅ Комбинезоны",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для малышей/Комбинезоны",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для малышей ⋅ Комплекты",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для малышей/Комплекты",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для малышей ⋅ Крестильная одежда",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для малышей/Крестильная одежда",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для малышей ⋅ Носки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для малышей/Носки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для малышей ⋅ Платья и юбки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для малышей/Платья и юбки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для малышей ⋅ Ползунки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для малышей/Ползунки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для малышей ⋅ Распашонки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для малышей/Распашонки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для малышей ⋅ Футболки и рубашки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для малышей/Футболки и рубашки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для малышей ⋅ Царапки и варежки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для малышей/Царапки и варежки",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для мальчиков",
    value: "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для мальчиков",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для мальчиков ⋅ Белье и пляжная мода",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для мальчиков/Белье и пляжная мода",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для мальчиков ⋅ Брюки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для мальчиков/Брюки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для мальчиков ⋅ Верхняя одежда ",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для мальчиков/Верхняя одежда ",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для мальчиков ⋅ Верхняя одежда  ⋅ Комбинезоны",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для мальчиков/Верхняя одежда /Комбинезоны",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для мальчиков ⋅ Верхняя одежда  ⋅ Комплекты верхней одежды",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для мальчиков/Верхняя одежда /Комплекты верхней одежды",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для мальчиков ⋅ Верхняя одежда  ⋅ Куртки и пуховики",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для мальчиков/Верхняя одежда /Куртки и пуховики",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для мальчиков ⋅ Верхняя одежда  ⋅ Пальто и плащи",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для мальчиков/Верхняя одежда /Пальто и плащи",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для мальчиков ⋅ Верхняя одежда  ⋅ Полукомбинезоны и брюки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для мальчиков/Верхняя одежда /Полукомбинезоны и брюки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для мальчиков ⋅ Головные уборы",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для мальчиков/Головные уборы",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для мальчиков ⋅ Джинсы",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для мальчиков/Джинсы",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для мальчиков ⋅ Домашняя одежда",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для мальчиков/Домашняя одежда",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для мальчиков ⋅ Жилеты",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для мальчиков/Жилеты",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для мальчиков ⋅ Комплекты и форма",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для мальчиков/Комплекты и форма",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для мальчиков ⋅ Перчатки и варежки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для мальчиков/Перчатки и варежки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для мальчиков ⋅ Пиджаки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для мальчиков/Пиджаки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для мальчиков ⋅ Рубашки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для мальчиков/Рубашки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для мальчиков ⋅ Свитеры и кардиганы",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для мальчиков/Свитеры и кардиганы",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для мальчиков ⋅ Толстовки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для мальчиков/Толстовки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для мальчиков ⋅ Футболки и майки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для мальчиков/Футболки и майки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для мальчиков ⋅ Шарфы",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для мальчиков/Шарфы",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Для мальчиков ⋅ Шорты",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Для мальчиков/Шорты",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Носки и колготки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Носки и колготки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Носки и колготки ⋅ Колготки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Носки и колготки/Колготки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Носки и колготки ⋅ Носки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Носки и колготки/Носки",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Спортивная одежда",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Спортивная одежда",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Спортивная одежда ⋅ Аксессуары",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Спортивная одежда/Аксессуары",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Спортивная одежда ⋅ Брюки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Спортивная одежда/Брюки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Спортивная одежда ⋅ Комбинезоны",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Спортивная одежда/Комбинезоны",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Спортивная одежда ⋅ Купальники и плавки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Спортивная одежда/Купальники и плавки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Спортивная одежда ⋅ Куртки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Спортивная одежда/Куртки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Спортивная одежда ⋅ Спортивные костюмы",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Спортивная одежда/Спортивные костюмы",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Спортивная одежда ⋅ Термобелье",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Спортивная одежда/Термобелье",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Спортивная одежда ⋅ Толстовки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Спортивная одежда/Толстовки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Спортивная одежда ⋅ Футболки и топы",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Спортивная одежда/Футболки и топы",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Детская одежда ⋅ Спортивная одежда ⋅ Шорты",
    value:
      "Все товары/Одежда, обувь и аксессуары/Детская одежда/Спортивная одежда/Шорты",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Женская одежда",
    value: "Все товары/Одежда, обувь и аксессуары/Женская одежда",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Аксессуары",
    value: "Все товары/Одежда, обувь и аксессуары/Женская одежда/Аксессуары",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Аксессуары ⋅ Головные уборы",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Аксессуары/Головные уборы",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Аксессуары ⋅ Перчатки и варежки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Аксессуары/Перчатки и варежки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Аксессуары ⋅ Шарфы и платки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Аксессуары/Шарфы и платки",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Белье и купальники",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Белье и купальники",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Белье и купальники ⋅ Бюстгальтеры",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Белье и купальники/Бюстгальтеры",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Белье и купальники ⋅ Грации, корсеты, боди",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Белье и купальники/Грации, корсеты, боди",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Белье и купальники ⋅ Колготки и чулки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Белье и купальники/Колготки и чулки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Белье и купальники ⋅ Комплекты",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Белье и купальники/Комплекты",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Белье и купальники ⋅ Корректирующее белье",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Белье и купальники/Корректирующее белье",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Белье и купальники ⋅ Купальники",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Белье и купальники/Купальники",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Белье и купальники ⋅ Носки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Белье и купальники/Носки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Белье и купальники ⋅ Пляжная одежда",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Белье и купальники/Пляжная одежда",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Белье и купальники ⋅ Трусы",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Белье и купальники/Трусы",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Блузки и рубашки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Блузки и рубашки",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Брюки",
    value: "Все товары/Одежда, обувь и аксессуары/Женская одежда/Брюки",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Верхняя одежда",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Верхняя одежда",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Верхняя одежда ⋅ Дубленки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Верхняя одежда/Дубленки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Верхняя одежда ⋅ Жилеты",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Верхняя одежда/Жилеты",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Верхняя одежда ⋅ Куртки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Верхняя одежда/Куртки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Верхняя одежда ⋅ Накидки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Верхняя одежда/Накидки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Верхняя одежда ⋅ Пальто",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Верхняя одежда/Пальто",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Верхняя одежда ⋅ Плащи",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Верхняя одежда/Плащи",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Верхняя одежда ⋅ Пуховики",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Верхняя одежда/Пуховики",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Верхняя одежда ⋅ Шубы",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Верхняя одежда/Шубы",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Джинсы",
    value: "Все товары/Одежда, обувь и аксессуары/Женская одежда/Джинсы",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Домашняя одежда",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Домашняя одежда",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Жакеты",
    value: "Все товары/Одежда, обувь и аксессуары/Женская одежда/Жакеты",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Жилеты",
    value: "Все товары/Одежда, обувь и аксессуары/Женская одежда/Жилеты",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Капри и бриджи",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Капри и бриджи",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Комбинезоны",
    value: "Все товары/Одежда, обувь и аксессуары/Женская одежда/Комбинезоны",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Костюмы",
    value: "Все товары/Одежда, обувь и аксессуары/Женская одежда/Костюмы",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Одежда для беременных",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Одежда для беременных",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Одежда для беременных ⋅ Брюки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Одежда для беременных/Брюки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Одежда для беременных ⋅ Верхняя одежда",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Одежда для беременных/Верхняя одежда",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Одежда для беременных ⋅ Домашняя одежда",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Одежда для беременных/Домашняя одежда",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Одежда для беременных ⋅ Жакеты",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Одежда для беременных/Жакеты",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Одежда для беременных ⋅ Костюмы и комбинезоны",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Одежда для беременных/Костюмы и комбинезоны",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Одежда для беременных ⋅ Платья",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Одежда для беременных/Платья",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Одежда для беременных ⋅ Рубашки и блузы",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Одежда для беременных/Рубашки и блузы",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Одежда для беременных ⋅ Свитеры и толстовки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Одежда для беременных/Свитеры и толстовки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Одежда для беременных ⋅ Футболки и майки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Одежда для беременных/Футболки и майки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Одежда для беременных ⋅ Шорты",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Одежда для беременных/Шорты",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Одежда для беременных ⋅ Юбки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Одежда для беременных/Юбки",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Платья",
    value: "Все товары/Одежда, обувь и аксессуары/Женская одежда/Платья",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Свадебная мода",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Свадебная мода",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Свадебная мода ⋅ Аксессуары",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Свадебная мода/Аксессуары",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Свадебная мода ⋅ Платья",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Свадебная мода/Платья",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Свитеры и кардиганы",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Свитеры и кардиганы",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Спортивная одежда",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Спортивная одежда",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Спортивная одежда ⋅ Аксессуары",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Спортивная одежда/Аксессуары",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Спортивная одежда ⋅ Брюки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Спортивная одежда/Брюки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Спортивная одежда ⋅ Зимние комплекты",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Спортивная одежда/Зимние комплекты",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Спортивная одежда ⋅ Купальники",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Спортивная одежда/Купальники",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Спортивная одежда ⋅ Куртки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Спортивная одежда/Куртки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Спортивная одежда ⋅ Платья",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Спортивная одежда/Платья",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Спортивная одежда ⋅ Спортивные костюмы",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Спортивная одежда/Спортивные костюмы",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Спортивная одежда ⋅ Термобелье",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Спортивная одежда/Термобелье",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Спортивная одежда ⋅ Толстовки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Спортивная одежда/Толстовки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Спортивная одежда ⋅ Форма",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Спортивная одежда/Форма",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Спортивная одежда ⋅ Футболки и топы",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Спортивная одежда/Футболки и топы",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Спортивная одежда ⋅ Шорты и юбки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Спортивная одежда/Шорты и юбки",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Толстовки",
    value: "Все товары/Одежда, обувь и аксессуары/Женская одежда/Толстовки",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Футболки и топы",
    value:
      "Все товары/Одежда, обувь и аксессуары/Женская одежда/Футболки и топы",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Шорты",
    value: "Все товары/Одежда, обувь и аксессуары/Женская одежда/Шорты",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Женская одежда ⋅ Юбки",
    value: "Все товары/Одежда, обувь и аксессуары/Женская одежда/Юбки",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Мужская одежда",
    value: "Все товары/Одежда, обувь и аксессуары/Мужская одежда",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Мужская одежда ⋅ Аксессуары",
    value: "Все товары/Одежда, обувь и аксессуары/Мужская одежда/Аксессуары",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Мужская одежда ⋅ Аксессуары ⋅ Головные уборы",
    value:
      "Все товары/Одежда, обувь и аксессуары/Мужская одежда/Аксессуары/Головные уборы",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Мужская одежда ⋅ Аксессуары ⋅ Перчатки и варежки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Мужская одежда/Аксессуары/Перчатки и варежки",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Мужская одежда ⋅ Аксессуары ⋅ Шарфы",
    value:
      "Все товары/Одежда, обувь и аксессуары/Мужская одежда/Аксессуары/Шарфы",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Мужская одежда ⋅ Белье и пляжная мода",
    value:
      "Все товары/Одежда, обувь и аксессуары/Мужская одежда/Белье и пляжная мода",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Мужская одежда ⋅ Белье и пляжная мода ⋅ Носки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Мужская одежда/Белье и пляжная мода/Носки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Мужская одежда ⋅ Белье и пляжная мода ⋅ Плавки и шорты",
    value:
      "Все товары/Одежда, обувь и аксессуары/Мужская одежда/Белье и пляжная мода/Плавки и шорты",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Мужская одежда ⋅ Белье и пляжная мода ⋅ Трусы",
    value:
      "Все товары/Одежда, обувь и аксессуары/Мужская одежда/Белье и пляжная мода/Трусы",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Мужская одежда ⋅ Брюки",
    value: "Все товары/Одежда, обувь и аксессуары/Мужская одежда/Брюки",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Мужская одежда ⋅ Верхняя одежда",
    value:
      "Все товары/Одежда, обувь и аксессуары/Мужская одежда/Верхняя одежда",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Мужская одежда ⋅ Верхняя одежда ⋅ Жилеты",
    value:
      "Все товары/Одежда, обувь и аксессуары/Мужская одежда/Верхняя одежда/Жилеты",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Мужская одежда ⋅ Верхняя одежда ⋅ Куртки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Мужская одежда/Верхняя одежда/Куртки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Мужская одежда ⋅ Верхняя одежда ⋅ Пальто",
    value:
      "Все товары/Одежда, обувь и аксессуары/Мужская одежда/Верхняя одежда/Пальто",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Мужская одежда ⋅ Верхняя одежда ⋅ Плащи",
    value:
      "Все товары/Одежда, обувь и аксессуары/Мужская одежда/Верхняя одежда/Плащи",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Мужская одежда ⋅ Верхняя одежда ⋅ Пуховики",
    value:
      "Все товары/Одежда, обувь и аксессуары/Мужская одежда/Верхняя одежда/Пуховики",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Мужская одежда ⋅ Джинсы",
    value: "Все товары/Одежда, обувь и аксессуары/Мужская одежда/Джинсы",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Мужская одежда ⋅ Домашняя одежда",
    value:
      "Все товары/Одежда, обувь и аксессуары/Мужская одежда/Домашняя одежда",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Мужская одежда ⋅ Жилеты",
    value: "Все товары/Одежда, обувь и аксессуары/Мужская одежда/Жилеты",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Мужская одежда ⋅ Костюмы",
    value: "Все товары/Одежда, обувь и аксессуары/Мужская одежда/Костюмы",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Мужская одежда ⋅ Пиджаки",
    value: "Все товары/Одежда, обувь и аксессуары/Мужская одежда/Пиджаки",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Мужская одежда ⋅ Рубашки",
    value: "Все товары/Одежда, обувь и аксессуары/Мужская одежда/Рубашки",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Мужская одежда ⋅ Свитеры и кардиганы",
    value:
      "Все товары/Одежда, обувь и аксессуары/Мужская одежда/Свитеры и кардиганы",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Мужская одежда ⋅ Спортивная одежда",
    value:
      "Все товары/Одежда, обувь и аксессуары/Мужская одежда/Спортивная одежда",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Мужская одежда ⋅ Спортивная одежда ⋅ Аксессуары",
    value:
      "Все товары/Одежда, обувь и аксессуары/Мужская одежда/Спортивная одежда/Аксессуары",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Мужская одежда ⋅ Спортивная одежда ⋅ Брюки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Мужская одежда/Спортивная одежда/Брюки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Мужская одежда ⋅ Спортивная одежда ⋅ Зимние комплекты",
    value:
      "Все товары/Одежда, обувь и аксессуары/Мужская одежда/Спортивная одежда/Зимние комплекты",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Мужская одежда ⋅ Спортивная одежда ⋅ Кимоно",
    value:
      "Все товары/Одежда, обувь и аксессуары/Мужская одежда/Спортивная одежда/Кимоно",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Мужская одежда ⋅ Спортивная одежда ⋅ Куртки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Мужская одежда/Спортивная одежда/Куртки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Мужская одежда ⋅ Спортивная одежда ⋅ Спортивные костюмы",
    value:
      "Все товары/Одежда, обувь и аксессуары/Мужская одежда/Спортивная одежда/Спортивные костюмы",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Мужская одежда ⋅ Спортивная одежда ⋅ Термобелье",
    value:
      "Все товары/Одежда, обувь и аксессуары/Мужская одежда/Спортивная одежда/Термобелье",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Мужская одежда ⋅ Спортивная одежда ⋅ Толстовки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Мужская одежда/Спортивная одежда/Толстовки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Мужская одежда ⋅ Спортивная одежда ⋅ Форма",
    value:
      "Все товары/Одежда, обувь и аксессуары/Мужская одежда/Спортивная одежда/Форма",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Мужская одежда ⋅ Спортивная одежда ⋅ Футболки и майки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Мужская одежда/Спортивная одежда/Футболки и майки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Мужская одежда ⋅ Спортивная одежда ⋅ Шорты",
    value:
      "Все товары/Одежда, обувь и аксессуары/Мужская одежда/Спортивная одежда/Шорты",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Мужская одежда ⋅ Толстовки",
    value: "Все товары/Одежда, обувь и аксессуары/Мужская одежда/Толстовки",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Мужская одежда ⋅ Футболки и майки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Мужская одежда/Футболки и майки",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Мужская одежда ⋅ Шорты",
    value: "Все товары/Одежда, обувь и аксессуары/Мужская одежда/Шорты",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Обувь",
    value: "Все товары/Одежда, обувь и аксессуары/Обувь",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Женская обувь",
    value: "Все товары/Одежда, обувь и аксессуары/Обувь/Женская обувь",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Женская обувь ⋅ Балетки",
    value: "Все товары/Одежда, обувь и аксессуары/Обувь/Женская обувь/Балетки",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Женская обувь ⋅ Босоножки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Обувь/Женская обувь/Босоножки",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Женская обувь ⋅ Ботильоны",
    value:
      "Все товары/Одежда, обувь и аксессуары/Обувь/Женская обувь/Ботильоны",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Женская обувь ⋅ Ботинки",
    value: "Все товары/Одежда, обувь и аксессуары/Обувь/Женская обувь/Ботинки",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Женская обувь ⋅ Валенки",
    value: "Все товары/Одежда, обувь и аксессуары/Обувь/Женская обувь/Валенки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Женская обувь ⋅ Домашняя обувь",
    value:
      "Все товары/Одежда, обувь и аксессуары/Обувь/Женская обувь/Домашняя обувь",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Женская обувь ⋅ Кроссовки и кеды",
    value:
      "Все товары/Одежда, обувь и аксессуары/Обувь/Женская обувь/Кроссовки и кеды",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Женская обувь ⋅ Мокасины",
    value: "Все товары/Одежда, обувь и аксессуары/Обувь/Женская обувь/Мокасины",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Женская обувь ⋅ Обувь для спорта",
    value:
      "Все товары/Одежда, обувь и аксессуары/Обувь/Женская обувь/Обувь для спорта",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Женская обувь ⋅ Полусапоги",
    value:
      "Все товары/Одежда, обувь и аксессуары/Обувь/Женская обувь/Полусапоги",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Женская обувь ⋅ Резиновые сапоги",
    value:
      "Все товары/Одежда, обувь и аксессуары/Обувь/Женская обувь/Резиновые сапоги",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Женская обувь ⋅ Сабо",
    value: "Все товары/Одежда, обувь и аксессуары/Обувь/Женская обувь/Сабо",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Женская обувь ⋅ Сандалии",
    value: "Все товары/Одежда, обувь и аксессуары/Обувь/Женская обувь/Сандалии",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Женская обувь ⋅ Сапоги",
    value: "Все товары/Одежда, обувь и аксессуары/Обувь/Женская обувь/Сапоги",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Женская обувь ⋅ Туфли",
    value: "Все товары/Одежда, обувь и аксессуары/Обувь/Женская обувь/Туфли",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Женская обувь ⋅ Угги, унты",
    value:
      "Все товары/Одежда, обувь и аксессуары/Обувь/Женская обувь/Угги, унты",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Женская обувь ⋅ Шлепанцы",
    value: "Все товары/Одежда, обувь и аксессуары/Обувь/Женская обувь/Шлепанцы",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Мужская обувь",
    value: "Все товары/Одежда, обувь и аксессуары/Обувь/Мужская обувь",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Мужская обувь ⋅ Ботинки",
    value: "Все товары/Одежда, обувь и аксессуары/Обувь/Мужская обувь/Ботинки",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Мужская обувь ⋅ Валенки",
    value: "Все товары/Одежда, обувь и аксессуары/Обувь/Мужская обувь/Валенки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Мужская обувь ⋅ Домашняя обувь",
    value:
      "Все товары/Одежда, обувь и аксессуары/Обувь/Мужская обувь/Домашняя обувь",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Мужская обувь ⋅ Кроссовки и кеды",
    value:
      "Все товары/Одежда, обувь и аксессуары/Обувь/Мужская обувь/Кроссовки и кеды",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Мужская обувь ⋅ Мокасины",
    value: "Все товары/Одежда, обувь и аксессуары/Обувь/Мужская обувь/Мокасины",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Мужская обувь ⋅ Обувь для спорта",
    value:
      "Все товары/Одежда, обувь и аксессуары/Обувь/Мужская обувь/Обувь для спорта",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Мужская обувь ⋅ Сандалии",
    value: "Все товары/Одежда, обувь и аксессуары/Обувь/Мужская обувь/Сандалии",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Мужская обувь ⋅ Сапоги",
    value: "Все товары/Одежда, обувь и аксессуары/Обувь/Мужская обувь/Сапоги",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Мужская обувь ⋅ Туфли",
    value: "Все товары/Одежда, обувь и аксессуары/Обувь/Мужская обувь/Туфли",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Мужская обувь ⋅ Угги, унты",
    value:
      "Все товары/Одежда, обувь и аксессуары/Обувь/Мужская обувь/Угги, унты",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Мужская обувь ⋅ Шлепанцы",
    value: "Все товары/Одежда, обувь и аксессуары/Обувь/Мужская обувь/Шлепанцы",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Обувь для девочек",
    value: "Все товары/Одежда, обувь и аксессуары/Обувь/Обувь для девочек",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Обувь для девочек ⋅ Балетки, туфли",
    value:
      "Все товары/Одежда, обувь и аксессуары/Обувь/Обувь для девочек/Балетки, туфли",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Обувь для девочек ⋅ Босоножки, сандалии",
    value:
      "Все товары/Одежда, обувь и аксессуары/Обувь/Обувь для девочек/Босоножки, сандалии",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Обувь для девочек ⋅ Ботинки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Обувь/Обувь для девочек/Ботинки",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Обувь для девочек ⋅ Валенки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Обувь/Обувь для девочек/Валенки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Обувь для девочек ⋅ Домашняя обувь",
    value:
      "Все товары/Одежда, обувь и аксессуары/Обувь/Обувь для девочек/Домашняя обувь",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Обувь для девочек ⋅ Кроссовки и кеды",
    value:
      "Все товары/Одежда, обувь и аксессуары/Обувь/Обувь для девочек/Кроссовки и кеды",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Обувь для девочек ⋅ Обувь для спорта",
    value:
      "Все товары/Одежда, обувь и аксессуары/Обувь/Обувь для девочек/Обувь для спорта",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Обувь для девочек ⋅ Резиновые сапоги",
    value:
      "Все товары/Одежда, обувь и аксессуары/Обувь/Обувь для девочек/Резиновые сапоги",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Обувь для девочек ⋅ Сапоги, полусапоги",
    value:
      "Все товары/Одежда, обувь и аксессуары/Обувь/Обувь для девочек/Сапоги, полусапоги",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Обувь для девочек ⋅ Слипоны",
    value:
      "Все товары/Одежда, обувь и аксессуары/Обувь/Обувь для девочек/Слипоны",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Обувь для девочек ⋅ Сноубутсы, дутики",
    value:
      "Все товары/Одежда, обувь и аксессуары/Обувь/Обувь для девочек/Сноубутсы, дутики",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Обувь для девочек ⋅ Угги, унты",
    value:
      "Все товары/Одежда, обувь и аксессуары/Обувь/Обувь для девочек/Угги, унты",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Обувь для девочек ⋅ Шлепанцы",
    value:
      "Все товары/Одежда, обувь и аксессуары/Обувь/Обувь для девочек/Шлепанцы",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Обувь для малышей",
    value: "Все товары/Одежда, обувь и аксессуары/Обувь/Обувь для малышей",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Обувь для мальчиков",
    value: "Все товары/Одежда, обувь и аксессуары/Обувь/Обувь для мальчиков",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Обувь для мальчиков ⋅ Ботинки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Обувь/Обувь для мальчиков/Ботинки",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Обувь для мальчиков ⋅ Валенки",
    value:
      "Все товары/Одежда, обувь и аксессуары/Обувь/Обувь для мальчиков/Валенки",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Обувь для мальчиков ⋅ Домашняя обувь",
    value:
      "Все товары/Одежда, обувь и аксессуары/Обувь/Обувь для мальчиков/Домашняя обувь",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Обувь для мальчиков ⋅ Кроссовки и кеды",
    value:
      "Все товары/Одежда, обувь и аксессуары/Обувь/Обувь для мальчиков/Кроссовки и кеды",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Обувь для мальчиков ⋅ Обувь для спорта",
    value:
      "Все товары/Одежда, обувь и аксессуары/Обувь/Обувь для мальчиков/Обувь для спорта",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Обувь для мальчиков ⋅ Резиновые сапоги",
    value:
      "Все товары/Одежда, обувь и аксессуары/Обувь/Обувь для мальчиков/Резиновые сапоги",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Обувь для мальчиков ⋅ Сандалии",
    value:
      "Все товары/Одежда, обувь и аксессуары/Обувь/Обувь для мальчиков/Сандалии",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Обувь для мальчиков ⋅ Сапоги, полусапоги",
    value:
      "Все товары/Одежда, обувь и аксессуары/Обувь/Обувь для мальчиков/Сапоги, полусапоги",
  },
  {
    label: "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Обувь для мальчиков ⋅ Слипоны",
    value:
      "Все товары/Одежда, обувь и аксессуары/Обувь/Обувь для мальчиков/Слипоны",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Обувь для мальчиков ⋅ Сноубутсы, дутики",
    value:
      "Все товары/Одежда, обувь и аксессуары/Обувь/Обувь для мальчиков/Сноубутсы, дутики",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Обувь для мальчиков ⋅ Туфли и мокасины",
    value:
      "Все товары/Одежда, обувь и аксессуары/Обувь/Обувь для мальчиков/Туфли и мокасины",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Обувь для мальчиков ⋅ Угги, унты",
    value:
      "Все товары/Одежда, обувь и аксессуары/Обувь/Обувь для мальчиков/Угги, унты",
  },
  {
    label:
      "Одежда, обувь и аксессуары ⋅ Обувь ⋅ Обувь для мальчиков ⋅ Шлепанцы",
    value:
      "Все товары/Одежда, обувь и аксессуары/Обувь/Обувь для мальчиков/Шлепанцы",
  },
  {
    label: "Продукты",
    value: "Все товары/Продукты",
  },
  {
    label: "Продукты ⋅ Алкоголь",
    value: "Все товары/Продукты/Алкоголь",
  },
  {
    label: "Продукты ⋅ Алкоголь ⋅ Вино",
    value: "Все товары/Продукты/Алкоголь/Вино",
  },
  {
    label: "Продукты ⋅ Алкоголь ⋅ Виски, бурбон",
    value: "Все товары/Продукты/Алкоголь/Виски, бурбон",
  },
  {
    label: "Продукты ⋅ Алкоголь ⋅ Водка",
    value: "Все товары/Продукты/Алкоголь/Водка",
  },
  {
    label: "Продукты ⋅ Алкоголь ⋅ Коньяк, арманьяк, бренди",
    value: "Все товары/Продукты/Алкоголь/Коньяк, арманьяк, бренди",
  },
  {
    label: "Продукты ⋅ Алкоголь ⋅ Крепкий алкоголь",
    value: "Все товары/Продукты/Алкоголь/Крепкий алкоголь",
  },
  {
    label: "Продукты ⋅ Алкоголь ⋅ Крепленое вино",
    value: "Все товары/Продукты/Алкоголь/Крепленое вино",
  },
  {
    label: "Продукты ⋅ Алкоголь ⋅ Ликеры, настойки, наливки",
    value: "Все товары/Продукты/Алкоголь/Ликеры, настойки, наливки",
  },
  {
    label: "Продукты ⋅ Алкоголь ⋅ Пиво",
    value: "Все товары/Продукты/Алкоголь/Пиво",
  },
  {
    label: "Продукты ⋅ Алкоголь ⋅ Слабоалкогольные напитки",
    value: "Все товары/Продукты/Алкоголь/Слабоалкогольные напитки",
  },
  {
    label: "Продукты ⋅ Алкоголь ⋅ Шампанское и игристое вино",
    value: "Все товары/Продукты/Алкоголь/Шампанское и игристое вино",
  },
  {
    label: "Продукты ⋅ Бакалейные товары",
    value: "Все товары/Продукты/Бакалейные товары",
  },
  {
    label: "Продукты ⋅ Бакалейные товары ⋅ Батончики мюсли",
    value: "Все товары/Продукты/Бакалейные товары/Батончики мюсли",
  },
  {
    label: "Продукты ⋅ Бакалейные товары ⋅ Готовые завтраки, мюсли, гранола",
    value:
      "Все товары/Продукты/Бакалейные товары/Готовые завтраки, мюсли, гранола",
  },
  {
    label: "Продукты ⋅ Бакалейные товары ⋅ Крупы, каши",
    value: "Все товары/Продукты/Бакалейные товары/Крупы, каши",
  },
  {
    label: "Продукты ⋅ Бакалейные товары ⋅ Крупы, каши ⋅ Бобовые",
    value: "Все товары/Продукты/Бакалейные товары/Крупы, каши/Бобовые",
  },
  {
    label: "Продукты ⋅ Бакалейные товары ⋅ Крупы, каши ⋅ Булгур, киноа, кускус",
    value:
      "Все товары/Продукты/Бакалейные товары/Крупы, каши/Булгур, киноа, кускус",
  },
  {
    label: "Продукты ⋅ Бакалейные товары ⋅ Крупы, каши ⋅ Гречка",
    value: "Все товары/Продукты/Бакалейные товары/Крупы, каши/Гречка",
  },
  {
    label: "Продукты ⋅ Бакалейные товары ⋅ Крупы, каши ⋅ Другие виды круп",
    value: "Все товары/Продукты/Бакалейные товары/Крупы, каши/Другие виды круп",
  },
  {
    label: "Продукты ⋅ Бакалейные товары ⋅ Крупы, каши ⋅ Каши",
    value: "Все товары/Продукты/Бакалейные товары/Крупы, каши/Каши",
  },
  {
    label: "Продукты ⋅ Бакалейные товары ⋅ Крупы, каши ⋅ Рис",
    value: "Все товары/Продукты/Бакалейные товары/Крупы, каши/Рис",
  },
  {
    label:
      "Продукты ⋅ Бакалейные товары ⋅ Крупы, каши ⋅ Смеси для супов и гарниров",
    value:
      "Все товары/Продукты/Бакалейные товары/Крупы, каши/Смеси для супов и гарниров",
  },
  {
    label: "Продукты ⋅ Бакалейные товары ⋅ Макаронные изделия",
    value: "Все товары/Продукты/Бакалейные товары/Макаронные изделия",
  },
  {
    label: "Продукты ⋅ Бакалейные товары ⋅ Макаронные изделия ⋅ Макароны",
    value: "Все товары/Продукты/Бакалейные товары/Макаронные изделия/Макароны",
  },
  {
    label:
      "Продукты ⋅ Бакалейные товары ⋅ Макаронные изделия ⋅ Этнические макаронные изделия",
    value:
      "Все товары/Продукты/Бакалейные товары/Макаронные изделия/Этнические макаронные изделия",
  },
  {
    label: "Продукты ⋅ Бакалейные товары ⋅ Масло растительное",
    value: "Все товары/Продукты/Бакалейные товары/Масло растительное",
  },
  {
    label: "Продукты ⋅ Бакалейные товары ⋅ Мука и смеси для выпечки",
    value: "Все товары/Продукты/Бакалейные товары/Мука и смеси для выпечки",
  },
  {
    label:
      "Продукты ⋅ Бакалейные товары ⋅ Мука и смеси для выпечки ⋅ Мука из других злаков",
    value:
      "Все товары/Продукты/Бакалейные товары/Мука и смеси для выпечки/Мука из других злаков",
  },
  {
    label:
      "Продукты ⋅ Бакалейные товары ⋅ Мука и смеси для выпечки ⋅ Мука пшеничная",
    value:
      "Все товары/Продукты/Бакалейные товары/Мука и смеси для выпечки/Мука пшеничная",
  },
  {
    label:
      "Продукты ⋅ Бакалейные товары ⋅ Мука и смеси для выпечки ⋅ Смеси для выпечки",
    value:
      "Все товары/Продукты/Бакалейные товары/Мука и смеси для выпечки/Смеси для выпечки",
  },
  {
    label:
      "Продукты ⋅ Бакалейные товары ⋅ Наборы и ингредиенты для блюд этнической кухни",
    value:
      "Все товары/Продукты/Бакалейные товары/Наборы и ингредиенты для блюд этнической кухни",
  },
  {
    label: "Продукты ⋅ Бакалейные товары ⋅ Орехи, семена, сухофрукты",
    value: "Все товары/Продукты/Бакалейные товары/Орехи, семена, сухофрукты",
  },
  {
    label: "Продукты ⋅ Бакалейные товары ⋅ Орехи, семена, сухофрукты ⋅ Орехи",
    value:
      "Все товары/Продукты/Бакалейные товары/Орехи, семена, сухофрукты/Орехи",
  },
  {
    label:
      "Продукты ⋅ Бакалейные товары ⋅ Орехи, семена, сухофрукты ⋅ Семечки и семена",
    value:
      "Все товары/Продукты/Бакалейные товары/Орехи, семена, сухофрукты/Семечки и семена",
  },
  {
    label:
      "Продукты ⋅ Бакалейные товары ⋅ Орехи, семена, сухофрукты ⋅ Смеси из орехов и сухофруктов",
    value:
      "Все товары/Продукты/Бакалейные товары/Орехи, семена, сухофрукты/Смеси из орехов и сухофруктов",
  },
  {
    label:
      "Продукты ⋅ Бакалейные товары ⋅ Орехи, семена, сухофрукты ⋅ Суперфуды",
    value:
      "Все товары/Продукты/Бакалейные товары/Орехи, семена, сухофрукты/Суперфуды",
  },
  {
    label:
      "Продукты ⋅ Бакалейные товары ⋅ Орехи, семена, сухофрукты ⋅ Сухофрукты",
    value:
      "Все товары/Продукты/Бакалейные товары/Орехи, семена, сухофрукты/Сухофрукты",
  },
  {
    label: "Продукты ⋅ Бакалейные товары ⋅ Отруби и клетчатка",
    value: "Все товары/Продукты/Бакалейные товары/Отруби и клетчатка",
  },
  {
    label: "Продукты ⋅ Бакалейные товары ⋅ Приправы и специи",
    value: "Все товары/Продукты/Бакалейные товары/Приправы и специи",
  },
  {
    label: "Продукты ⋅ Бакалейные товары ⋅ Приправы и специи ⋅ Соль",
    value: "Все товары/Продукты/Бакалейные товары/Приправы и специи/Соль",
  },
  {
    label:
      "Продукты ⋅ Бакалейные товары ⋅ Приправы и специи ⋅ Специи, приправы и пряности",
    value:
      "Все товары/Продукты/Бакалейные товары/Приправы и специи/Специи, приправы и пряности",
  },
  {
    label:
      "Продукты ⋅ Бакалейные товары ⋅ Приправы и специи ⋅ Супы, бульоны, заправки",
    value:
      "Все товары/Продукты/Бакалейные товары/Приправы и специи/Супы, бульоны, заправки",
  },
  {
    label: "Продукты ⋅ Бакалейные товары ⋅ Пюре и лапша быстрого приготовления",
    value:
      "Все товары/Продукты/Бакалейные товары/Пюре и лапша быстрого приготовления",
  },
  {
    label: "Продукты ⋅ Бакалейные товары ⋅ Снэки",
    value: "Все товары/Продукты/Бакалейные товары/Снэки",
  },
  {
    label: "Продукты ⋅ Бакалейные товары ⋅ Снэки ⋅ Попкорн",
    value: "Все товары/Продукты/Бакалейные товары/Снэки/Попкорн",
  },
  {
    label: "Продукты ⋅ Бакалейные товары ⋅ Снэки ⋅ Снэки, закуски",
    value: "Все товары/Продукты/Бакалейные товары/Снэки/Снэки, закуски",
  },
  {
    label: "Продукты ⋅ Бакалейные товары ⋅ Снэки ⋅ Сухарики",
    value: "Все товары/Продукты/Бакалейные товары/Снэки/Сухарики",
  },
  {
    label: "Продукты ⋅ Бакалейные товары ⋅ Снэки ⋅ Чипсы",
    value: "Все товары/Продукты/Бакалейные товары/Снэки/Чипсы",
  },
  {
    label: "Продукты ⋅ Бакалейные товары ⋅ Соусы, кетчупы",
    value: "Все товары/Продукты/Бакалейные товары/Соусы, кетчупы",
  },
  {
    label: "Продукты ⋅ Бакалейные товары ⋅ Соусы, кетчупы ⋅ Аджика, маринады",
    value:
      "Все товары/Продукты/Бакалейные товары/Соусы, кетчупы/Аджика, маринады",
  },
  {
    label: "Продукты ⋅ Бакалейные товары ⋅ Соусы, кетчупы ⋅ Горчица и хрен",
    value:
      "Все товары/Продукты/Бакалейные товары/Соусы, кетчупы/Горчица и хрен",
  },
  {
    label: "Продукты ⋅ Бакалейные товары ⋅ Соусы, кетчупы ⋅ Кетчуп",
    value: "Все товары/Продукты/Бакалейные товары/Соусы, кетчупы/Кетчуп",
  },
  {
    label: "Продукты ⋅ Бакалейные товары ⋅ Соусы, кетчупы ⋅ Соусы",
    value: "Все товары/Продукты/Бакалейные товары/Соусы, кетчупы/Соусы",
  },
  {
    label: "Продукты ⋅ Бакалейные товары ⋅ Соусы, кетчупы ⋅ Уксус",
    value: "Все товары/Продукты/Бакалейные товары/Соусы, кетчупы/Уксус",
  },
  {
    label: "Продукты ⋅ Бакалейные товары ⋅ Хлебцы, сухарики",
    value: "Все товары/Продукты/Бакалейные товары/Хлебцы, сухарики",
  },
  {
    label: "Продукты ⋅ Бакалейные товары ⋅ Чай, кофе, какао",
    value: "Все товары/Продукты/Бакалейные товары/Чай, кофе, какао",
  },
  {
    label:
      "Продукты ⋅ Бакалейные товары ⋅ Чай, кофе, какао ⋅ Какао, горячий шоколад",
    value:
      "Все товары/Продукты/Бакалейные товары/Чай, кофе, какао/Какао, горячий шоколад",
  },
  {
    label: "Продукты ⋅ Бакалейные товары ⋅ Чай, кофе, какао ⋅ Кофе",
    value: "Все товары/Продукты/Бакалейные товары/Чай, кофе, какао/Кофе",
  },
  {
    label:
      "Продукты ⋅ Бакалейные товары ⋅ Чай, кофе, какао ⋅ Кофе ⋅ Капсулы для кофемашин",
    value:
      "Все товары/Продукты/Бакалейные товары/Чай, кофе, какао/Кофе/Капсулы для кофемашин",
  },
  {
    label:
      "Продукты ⋅ Бакалейные товары ⋅ Чай, кофе, какао ⋅ Кофе ⋅ Кофе в зернах",
    value:
      "Все товары/Продукты/Бакалейные товары/Чай, кофе, какао/Кофе/Кофе в зернах",
  },
  {
    label:
      "Продукты ⋅ Бакалейные товары ⋅ Чай, кофе, какао ⋅ Кофе ⋅ Молотый кофе",
    value:
      "Все товары/Продукты/Бакалейные товары/Чай, кофе, какао/Кофе/Молотый кофе",
  },
  {
    label:
      "Продукты ⋅ Бакалейные товары ⋅ Чай, кофе, какао ⋅ Кофе ⋅ Порционный кофе",
    value:
      "Все товары/Продукты/Бакалейные товары/Чай, кофе, какао/Кофе/Порционный кофе",
  },
  {
    label:
      "Продукты ⋅ Бакалейные товары ⋅ Чай, кофе, какао ⋅ Кофе ⋅ Растворимый кофе",
    value:
      "Все товары/Продукты/Бакалейные товары/Чай, кофе, какао/Кофе/Растворимый кофе",
  },
  {
    label: "Продукты ⋅ Бакалейные товары ⋅ Чай, кофе, какао ⋅ Цикорий",
    value: "Все товары/Продукты/Бакалейные товары/Чай, кофе, какао/Цикорий",
  },
  {
    label: "Продукты ⋅ Бакалейные товары ⋅ Чай, кофе, какао ⋅ Чай",
    value: "Все товары/Продукты/Бакалейные товары/Чай, кофе, какао/Чай",
  },
  {
    label: "Продукты ⋅ Безалкогольное пиво и вино",
    value: "Все товары/Продукты/Безалкогольное пиво и вино",
  },
  {
    label: "Продукты ⋅ Безалкогольные напитки",
    value: "Все товары/Продукты/Безалкогольные напитки",
  },
  {
    label: "Продукты ⋅ Безалкогольные напитки ⋅ Вода",
    value: "Все товары/Продукты/Безалкогольные напитки/Вода",
  },
  {
    label: "Продукты ⋅ Безалкогольные напитки ⋅ Квас",
    value: "Все товары/Продукты/Безалкогольные напитки/Квас",
  },
  {
    label:
      "Продукты ⋅ Безалкогольные напитки ⋅ Лимонады и газированные напитки",
    value:
      "Все товары/Продукты/Безалкогольные напитки/Лимонады и газированные напитки",
  },
  {
    label: "Продукты ⋅ Безалкогольные напитки ⋅ Соки, нектары, морсы",
    value: "Все товары/Продукты/Безалкогольные напитки/Соки, нектары, морсы",
  },
  {
    label: "Продукты ⋅ Безалкогольные напитки ⋅ Холодный кофе",
    value: "Все товары/Продукты/Безалкогольные напитки/Холодный кофе",
  },
  {
    label: "Продукты ⋅ Безалкогольные напитки ⋅ Холодный чай",
    value: "Все товары/Продукты/Безалкогольные напитки/Холодный чай",
  },
  {
    label: "Продукты ⋅ Безалкогольные напитки ⋅ Энергетические напитки",
    value: "Все товары/Продукты/Безалкогольные напитки/Энергетические напитки",
  },
  {
    label: "Продукты ⋅ Все для выпечки",
    value: "Все товары/Продукты/Все для выпечки",
  },
  {
    label: "Продукты ⋅ Все для выпечки ⋅ Ваниль, ванильный сахар, пудра",
    value: "Все товары/Продукты/Все для выпечки/Ваниль, ванильный сахар, пудра",
  },
  {
    label: "Продукты ⋅ Все для выпечки ⋅ Дрожжи",
    value: "Все товары/Продукты/Все для выпечки/Дрожжи",
  },
  {
    label:
      "Продукты ⋅ Все для выпечки ⋅ Пасхальные украшения, пищевые красители ",
    value:
      "Все товары/Продукты/Все для выпечки/Пасхальные украшения, пищевые красители ",
  },
  {
    label:
      "Продукты ⋅ Все для выпечки ⋅ Посыпки и украшения для кондитерских изделий",
    value:
      "Все товары/Продукты/Все для выпечки/Посыпки и украшения для кондитерских изделий",
  },
  {
    label: "Продукты ⋅ Все для выпечки ⋅ Сахар",
    value: "Все товары/Продукты/Все для выпечки/Сахар",
  },
  {
    label: "Продукты ⋅ Все для выпечки ⋅ Сахарозаменители",
    value: "Все товары/Продукты/Все для выпечки/Сахарозаменители",
  },
  {
    label:
      "Продукты ⋅ Все для выпечки ⋅ Смеси для приготовления десертов и напитков",
    value:
      "Все товары/Продукты/Все для выпечки/Смеси для приготовления десертов и напитков",
  },
  {
    label: "Продукты ⋅ Все для выпечки ⋅ Солод",
    value: "Все товары/Продукты/Все для выпечки/Солод",
  },
  {
    label: "Продукты ⋅ Все для выпечки ⋅ Сухие ингредиенты для выпечки ",
    value: "Все товары/Продукты/Все для выпечки/Сухие ингредиенты для выпечки ",
  },
  {
    label: "Продукты ⋅ Все для выпечки ⋅ Сухое молоко, сливки",
    value: "Все товары/Продукты/Все для выпечки/Сухое молоко, сливки",
  },
  {
    label: "Продукты ⋅ Диетическое и лечебное питание",
    value: "Все товары/Продукты/Диетическое и лечебное питание",
  },
  {
    label:
      "Продукты ⋅ Диетическое и лечебное питание ⋅ Комплексы и продукты для похудения",
    value:
      "Все товары/Продукты/Диетическое и лечебное питание/Комплексы и продукты для похудения",
  },
  {
    label:
      "Продукты ⋅ Диетическое и лечебное питание ⋅ Продукты на растительной основе",
    value:
      "Все товары/Продукты/Диетическое и лечебное питание/Продукты на растительной основе",
  },
  {
    label: "Продукты ⋅ Замороженные продукты",
    value: "Все товары/Продукты/Замороженные продукты",
  },
  {
    label:
      "Продукты ⋅ Замороженные продукты ⋅ Замороженные блюда и полуфабрикаты",
    value:
      "Все товары/Продукты/Замороженные продукты/Замороженные блюда и полуфабрикаты",
  },
  {
    label:
      "Продукты ⋅ Замороженные продукты ⋅ Замороженные блюда и полуфабрикаты ⋅ Блины, оладьи, сырники",
    value:
      "Все товары/Продукты/Замороженные продукты/Замороженные блюда и полуфабрикаты/Блины, оладьи, сырники",
  },
  {
    label:
      "Продукты ⋅ Замороженные продукты ⋅ Замороженные блюда и полуфабрикаты ⋅ Вареники",
    value:
      "Все товары/Продукты/Замороженные продукты/Замороженные блюда и полуфабрикаты/Вареники",
  },
  {
    label:
      "Продукты ⋅ Замороженные продукты ⋅ Замороженные блюда и полуфабрикаты ⋅ Готовые блюда",
    value:
      "Все товары/Продукты/Замороженные продукты/Замороженные блюда и полуфабрикаты/Готовые блюда",
  },
  {
    label:
      "Продукты ⋅ Замороженные продукты ⋅ Замороженные блюда и полуфабрикаты ⋅ Пельмени, манты, хинкали",
    value:
      "Все товары/Продукты/Замороженные продукты/Замороженные блюда и полуфабрикаты/Пельмени, манты, хинкали",
  },
  {
    label:
      "Продукты ⋅ Замороженные продукты ⋅ Замороженные блюда и полуфабрикаты ⋅ Пицца, бургеры, сэндвичи",
    value:
      "Все товары/Продукты/Замороженные продукты/Замороженные блюда и полуфабрикаты/Пицца, бургеры, сэндвичи",
  },
  {
    label:
      "Продукты ⋅ Замороженные продукты ⋅ Замороженные блюда и полуфабрикаты ⋅ Полуфабрикаты из мяса",
    value:
      "Все товары/Продукты/Замороженные продукты/Замороженные блюда и полуфабрикаты/Полуфабрикаты из мяса",
  },
  {
    label:
      "Продукты ⋅ Замороженные продукты ⋅ Замороженные блюда и полуфабрикаты ⋅ Полуфабрикаты из птицы",
    value:
      "Все товары/Продукты/Замороженные продукты/Замороженные блюда и полуфабрикаты/Полуфабрикаты из птицы",
  },
  {
    label:
      "Продукты ⋅ Замороженные продукты ⋅ Замороженные блюда и полуфабрикаты ⋅ Полуфабрикаты из рыбы",
    value:
      "Все товары/Продукты/Замороженные продукты/Замороженные блюда и полуфабрикаты/Полуфабрикаты из рыбы",
  },
  {
    label:
      "Продукты ⋅ Замороженные продукты ⋅ Замороженные блюда и полуфабрикаты ⋅ Тесто, основа для пиццы",
    value:
      "Все товары/Продукты/Замороженные продукты/Замороженные блюда и полуфабрикаты/Тесто, основа для пиццы",
  },
  {
    label:
      "Продукты ⋅ Замороженные продукты ⋅ Замороженные блюда и полуфабрикаты ⋅ Хлеб и выпечка",
    value:
      "Все товары/Продукты/Замороженные продукты/Замороженные блюда и полуфабрикаты/Хлеб и выпечка",
  },
  {
    label: "Продукты ⋅ Замороженные продукты ⋅ Мороженое",
    value: "Все товары/Продукты/Замороженные продукты/Мороженое",
  },
  {
    label: "Продукты ⋅ Замороженные продукты ⋅ Мясо и птица замороженные",
    value:
      "Все товары/Продукты/Замороженные продукты/Мясо и птица замороженные",
  },
  {
    label:
      "Продукты ⋅ Замороженные продукты ⋅ Мясо и птица замороженные ⋅ Мясо",
    value:
      "Все товары/Продукты/Замороженные продукты/Мясо и птица замороженные/Мясо",
  },
  {
    label:
      "Продукты ⋅ Замороженные продукты ⋅ Мясо и птица замороженные ⋅ Птица",
    value:
      "Все товары/Продукты/Замороженные продукты/Мясо и птица замороженные/Птица",
  },
  {
    label:
      "Продукты ⋅ Замороженные продукты ⋅ Мясо и птица замороженные ⋅ Субпродукты",
    value:
      "Все товары/Продукты/Замороженные продукты/Мясо и птица замороженные/Субпродукты",
  },
  {
    label:
      "Продукты ⋅ Замороженные продукты ⋅ Овощи, фрукты, грибы замороженные",
    value:
      "Все товары/Продукты/Замороженные продукты/Овощи, фрукты, грибы замороженные",
  },
  {
    label:
      "Продукты ⋅ Замороженные продукты ⋅ Овощи, фрукты, грибы замороженные ⋅ Грибы",
    value:
      "Все товары/Продукты/Замороженные продукты/Овощи, фрукты, грибы замороженные/Грибы",
  },
  {
    label:
      "Продукты ⋅ Замороженные продукты ⋅ Овощи, фрукты, грибы замороженные ⋅ Овощи и смеси",
    value:
      "Все товары/Продукты/Замороженные продукты/Овощи, фрукты, грибы замороженные/Овощи и смеси",
  },
  {
    label:
      "Продукты ⋅ Замороженные продукты ⋅ Овощи, фрукты, грибы замороженные ⋅ Фрукты и ягоды",
    value:
      "Все товары/Продукты/Замороженные продукты/Овощи, фрукты, грибы замороженные/Фрукты и ягоды",
  },
  {
    label:
      "Продукты ⋅ Замороженные продукты ⋅ Рыба и морепродукты замороженные",
    value:
      "Все товары/Продукты/Замороженные продукты/Рыба и морепродукты замороженные",
  },
  {
    label:
      "Продукты ⋅ Замороженные продукты ⋅ Рыба и морепродукты замороженные ⋅ Морепродукты и сурими",
    value:
      "Все товары/Продукты/Замороженные продукты/Рыба и морепродукты замороженные/Морепродукты и сурими",
  },
  {
    label:
      "Продукты ⋅ Замороженные продукты ⋅ Рыба и морепродукты замороженные ⋅ Рыба",
    value:
      "Все товары/Продукты/Замороженные продукты/Рыба и морепродукты замороженные/Рыба",
  },
  {
    label: "Продукты ⋅ Кондитерские изделия",
    value: "Все товары/Продукты/Кондитерские изделия",
  },
  {
    label: "Продукты ⋅ Кондитерские изделия ⋅ Восточные сладости",
    value: "Все товары/Продукты/Кондитерские изделия/Восточные сладости",
  },
  {
    label: "Продукты ⋅ Кондитерские изделия ⋅ Жевательная резинка",
    value: "Все товары/Продукты/Кондитерские изделия/Жевательная резинка",
  },
  {
    label: "Продукты ⋅ Кондитерские изделия ⋅ Мучные кондитерские изделия",
    value:
      "Все товары/Продукты/Кондитерские изделия/Мучные кондитерские изделия",
  },
  {
    label:
      "Продукты ⋅ Кондитерские изделия ⋅ Мучные кондитерские изделия ⋅ Кексы и рулеты",
    value:
      "Все товары/Продукты/Кондитерские изделия/Мучные кондитерские изделия/Кексы и рулеты",
  },
  {
    label:
      "Продукты ⋅ Кондитерские изделия ⋅ Мучные кондитерские изделия ⋅ Печенье, крекеры, галеты",
    value:
      "Все товары/Продукты/Кондитерские изделия/Мучные кондитерские изделия/Печенье, крекеры, галеты",
  },
  {
    label:
      "Продукты ⋅ Кондитерские изделия ⋅ Мучные кондитерские изделия ⋅ Пряники, вафли",
    value:
      "Все товары/Продукты/Кондитерские изделия/Мучные кондитерские изделия/Пряники, вафли",
  },
  {
    label:
      "Продукты ⋅ Кондитерские изделия ⋅ Мучные кондитерские изделия ⋅ Сухари, баранки, сушки",
    value:
      "Все товары/Продукты/Кондитерские изделия/Мучные кондитерские изделия/Сухари, баранки, сушки",
  },
  {
    label:
      "Продукты ⋅ Кондитерские изделия ⋅ Мучные кондитерские изделия ⋅ Торты, пирожные, бисквиты, коржи",
    value:
      "Все товары/Продукты/Кондитерские изделия/Мучные кондитерские изделия/Торты, пирожные, бисквиты, коржи",
  },
  {
    label: "Продукты ⋅ Кондитерские изделия ⋅ Сахаристые кондитерские изделия",
    value:
      "Все товары/Продукты/Кондитерские изделия/Сахаристые кондитерские изделия",
  },
  {
    label:
      "Продукты ⋅ Кондитерские изделия ⋅ Сахаристые кондитерские изделия ⋅ Зефир, пастила",
    value:
      "Все товары/Продукты/Кондитерские изделия/Сахаристые кондитерские изделия/Зефир, пастила",
  },
  {
    label:
      "Продукты ⋅ Кондитерские изделия ⋅ Сахаристые кондитерские изделия ⋅ Конфеты, карамель, леденцы",
    value:
      "Все товары/Продукты/Кондитерские изделия/Сахаристые кондитерские изделия/Конфеты, карамель, леденцы",
  },
  {
    label:
      "Продукты ⋅ Кондитерские изделия ⋅ Сахаристые кондитерские изделия ⋅ Мармелад",
    value:
      "Все товары/Продукты/Кондитерские изделия/Сахаристые кондитерские изделия/Мармелад",
  },
  {
    label:
      "Продукты ⋅ Кондитерские изделия ⋅ Сезонные кондитерские изделия к праздникам",
    value:
      "Все товары/Продукты/Кондитерские изделия/Сезонные кондитерские изделия к праздникам",
  },
  {
    label: "Продукты ⋅ Кондитерские изделия ⋅ Фрукты и орехи в глазури, драже",
    value:
      "Все товары/Продукты/Кондитерские изделия/Фрукты и орехи в глазури, драже",
  },
  {
    label: "Продукты ⋅ Кондитерские изделия ⋅ Шоколад и шоколадные изделия",
    value:
      "Все товары/Продукты/Кондитерские изделия/Шоколад и шоколадные изделия",
  },
  {
    label:
      "Продукты ⋅ Кондитерские изделия ⋅ Шоколад и шоколадные изделия ⋅ Конфеты в коробках, подарочные наборы",
    value:
      "Все товары/Продукты/Кондитерские изделия/Шоколад и шоколадные изделия/Конфеты в коробках, подарочные наборы",
  },
  {
    label:
      "Продукты ⋅ Кондитерские изделия ⋅ Шоколад и шоколадные изделия ⋅ Шоколадная и ореховая паста",
    value:
      "Все товары/Продукты/Кондитерские изделия/Шоколад и шоколадные изделия/Шоколадная и ореховая паста",
  },
  {
    label:
      "Продукты ⋅ Кондитерские изделия ⋅ Шоколад и шоколадные изделия ⋅ Шоколадная плитка",
    value:
      "Все товары/Продукты/Кондитерские изделия/Шоколад и шоколадные изделия/Шоколадная плитка",
  },
  {
    label:
      "Продукты ⋅ Кондитерские изделия ⋅ Шоколад и шоколадные изделия ⋅ Шоколадные батончики",
    value:
      "Все товары/Продукты/Кондитерские изделия/Шоколад и шоколадные изделия/Шоколадные батончики",
  },
  {
    label:
      "Продукты ⋅ Кондитерские изделия ⋅ Шоколад и шоколадные изделия ⋅ Шоколадные конфеты",
    value:
      "Все товары/Продукты/Кондитерские изделия/Шоколад и шоколадные изделия/Шоколадные конфеты",
  },
  {
    label:
      "Продукты ⋅ Кондитерские изделия ⋅ Шоколад и шоколадные изделия ⋅ Шоколадные яйца и фигурный шоколад",
    value:
      "Все товары/Продукты/Кондитерские изделия/Шоколад и шоколадные изделия/Шоколадные яйца и фигурный шоколад",
  },
  {
    label: "Продукты ⋅ Консервация",
    value: "Все товары/Продукты/Консервация",
  },
  {
    label: "Продукты ⋅ Консервация ⋅ Блюда готовые консервированные",
    value: "Все товары/Продукты/Консервация/Блюда готовые консервированные",
  },
  {
    label: "Продукты ⋅ Консервация ⋅ Грибы консервированные",
    value: "Все товары/Продукты/Консервация/Грибы консервированные",
  },
  {
    label: "Продукты ⋅ Консервация ⋅ Десертные соусы и топпинги",
    value: "Все товары/Продукты/Консервация/Десертные соусы и топпинги",
  },
  {
    label: "Продукты ⋅ Консервация ⋅ Мед и продукты пчеловодства",
    value: "Все товары/Продукты/Консервация/Мед и продукты пчеловодства",
  },
  {
    label: "Продукты ⋅ Консервация ⋅ Мясная консервация",
    value: "Все товары/Продукты/Консервация/Мясная консервация",
  },
  {
    label:
      "Продукты ⋅ Консервация ⋅ Мясная консервация ⋅ Консервы из мяса и субпродуктов ",
    value:
      "Все товары/Продукты/Консервация/Мясная консервация/Консервы из мяса и субпродуктов ",
  },
  {
    label:
      "Продукты ⋅ Консервация ⋅ Мясная консервация ⋅ Паштеты мясные консервированные",
    value:
      "Все товары/Продукты/Консервация/Мясная консервация/Паштеты мясные консервированные",
  },
  {
    label: "Продукты ⋅ Консервация ⋅ Овощная консервация",
    value: "Все товары/Продукты/Консервация/Овощная консервация",
  },
  {
    label:
      "Продукты ⋅ Консервация ⋅ Овощная консервация ⋅ Бобовые консервированные ",
    value:
      "Все товары/Продукты/Консервация/Овощная консервация/Бобовые консервированные ",
  },
  {
    label:
      "Продукты ⋅ Консервация ⋅ Овощная консервация ⋅ Маслины, оливки, каперсы консервированные ",
    value:
      "Все товары/Продукты/Консервация/Овощная консервация/Маслины, оливки, каперсы консервированные ",
  },
  {
    label:
      "Продукты ⋅ Консервация ⋅ Овощная консервация ⋅ Овощи консервированные ",
    value:
      "Все товары/Продукты/Консервация/Овощная консервация/Овощи консервированные ",
  },
  {
    label: "Продукты ⋅ Консервация ⋅ Рыбная консервация",
    value: "Все товары/Продукты/Консервация/Рыбная консервация",
  },
  {
    label:
      "Продукты ⋅ Консервация ⋅ Рыбная консервация ⋅ Консервы из рыбы и морепродуктов",
    value:
      "Все товары/Продукты/Консервация/Рыбная консервация/Консервы из рыбы и морепродуктов",
  },
  {
    label:
      "Продукты ⋅ Консервация ⋅ Рыбная консервация ⋅ Паштеты рыбные консервированные",
    value:
      "Все товары/Продукты/Консервация/Рыбная консервация/Паштеты рыбные консервированные",
  },
  {
    label: "Продукты ⋅ Консервация ⋅ Томатная паста",
    value: "Все товары/Продукты/Консервация/Томатная паста",
  },
  {
    label: "Продукты ⋅ Консервация ⋅ Фруктово-ягодная консервация",
    value: "Все товары/Продукты/Консервация/Фруктово-ягодная консервация",
  },
  {
    label:
      "Продукты ⋅ Консервация ⋅ Фруктово-ягодная консервация ⋅ Варенье, повидло, протертые ягоды",
    value:
      "Все товары/Продукты/Консервация/Фруктово-ягодная консервация/Варенье, повидло, протертые ягоды",
  },
  {
    label:
      "Продукты ⋅ Консервация ⋅ Фруктово-ягодная консервация ⋅ Фрукты и ягоды консервированные",
    value:
      "Все товары/Продукты/Консервация/Фруктово-ягодная консервация/Фрукты и ягоды консервированные",
  },
  {
    label: "Продукты ⋅ Кулинария",
    value: "Все товары/Продукты/Кулинария",
  },
  {
    label: "Продукты ⋅ Кулинария ⋅ Вторые блюда",
    value: "Все товары/Продукты/Кулинария/Вторые блюда",
  },
  {
    label: "Продукты ⋅ Кулинария ⋅ Гарниры",
    value: "Все товары/Продукты/Кулинария/Гарниры",
  },
  {
    label: "Продукты ⋅ Кулинария ⋅ Запеканки, сырники, каши",
    value: "Все товары/Продукты/Кулинария/Запеканки, сырники, каши",
  },
  {
    label: "Продукты ⋅ Кулинария ⋅ Оладьи, блинчики, пирожки",
    value: "Все товары/Продукты/Кулинария/Оладьи, блинчики, пирожки",
  },
  {
    label: "Продукты ⋅ Кулинария ⋅ Салаты",
    value: "Все товары/Продукты/Кулинария/Салаты",
  },
  {
    label: "Продукты ⋅ Кулинария ⋅ Соленые овощи и грибы",
    value: "Все товары/Продукты/Кулинария/Соленые овощи и грибы",
  },
  {
    label: "Продукты ⋅ Кулинария ⋅ Супы, бульоны",
    value: "Все товары/Продукты/Кулинария/Супы, бульоны",
  },
  {
    label: "Продукты ⋅ Кулинария ⋅ Суши, роллы",
    value: "Все товары/Продукты/Кулинария/Суши, роллы",
  },
  {
    label: "Продукты ⋅ Кулинария ⋅ Сэндвичи, бургеры",
    value: "Все товары/Продукты/Кулинария/Сэндвичи, бургеры",
  },
  {
    label: "Продукты ⋅ Кулинария ⋅ Холодные блюда и закуски",
    value: "Все товары/Продукты/Кулинария/Холодные блюда и закуски",
  },
  {
    label: "Продукты ⋅ Молочная гастрономия",
    value: "Все товары/Продукты/Молочная гастрономия",
  },
  {
    label: "Продукты ⋅ Молочная гастрономия ⋅ Густые йогурты, творожки",
    value: "Все товары/Продукты/Молочная гастрономия/Густые йогурты, творожки",
  },
  {
    label: "Продукты ⋅ Молочная гастрономия ⋅ Десерты, пудинги, кремы, желе",
    value:
      "Все товары/Продукты/Молочная гастрономия/Десерты, пудинги, кремы, желе",
  },
  {
    label: "Продукты ⋅ Молочная гастрономия ⋅ Закваски",
    value: "Все товары/Продукты/Молочная гастрономия/Закваски",
  },
  {
    label: "Продукты ⋅ Молочная гастрономия ⋅ Кисломолочная продукция",
    value: "Все товары/Продукты/Молочная гастрономия/Кисломолочная продукция",
  },
  {
    label:
      "Продукты ⋅ Молочная гастрономия ⋅ Кисломолочная продукция ⋅ Кефир, бифидок, ацидофилин",
    value:
      "Все товары/Продукты/Молочная гастрономия/Кисломолочная продукция/Кефир, бифидок, ацидофилин",
  },
  {
    label:
      "Продукты ⋅ Молочная гастрономия ⋅ Кисломолочная продукция ⋅ Национальные кисломолочные продукты",
    value:
      "Все товары/Продукты/Молочная гастрономия/Кисломолочная продукция/Национальные кисломолочные продукты",
  },
  {
    label:
      "Продукты ⋅ Молочная гастрономия ⋅ Кисломолочная продукция ⋅ Ряженка, варенец, простокваша",
    value:
      "Все товары/Продукты/Молочная гастрономия/Кисломолочная продукция/Ряженка, варенец, простокваша",
  },
  {
    label: "Продукты ⋅ Молочная гастрономия ⋅ Майонез",
    value: "Все товары/Продукты/Молочная гастрономия/Майонез",
  },
  {
    label: "Продукты ⋅ Молочная гастрономия ⋅ Масло, маргарин, спред",
    value: "Все товары/Продукты/Молочная гастрономия/Масло, маргарин, спред",
  },
  {
    label: "Продукты ⋅ Молочная гастрономия ⋅ Молоко",
    value: "Все товары/Продукты/Молочная гастрономия/Молоко",
  },
  {
    label: "Продукты ⋅ Молочная гастрономия ⋅ Молочные консервы",
    value: "Все товары/Продукты/Молочная гастрономия/Молочные консервы",
  },
  {
    label:
      "Продукты ⋅ Молочная гастрономия ⋅ Питьевые йогурты, молочные коктейли и другие напитки",
    value:
      "Все товары/Продукты/Молочная гастрономия/Питьевые йогурты, молочные коктейли и другие напитки",
  },
  {
    label: "Продукты ⋅ Молочная гастрономия ⋅ Растительные напитки",
    value: "Все товары/Продукты/Молочная гастрономия/Растительные напитки",
  },
  {
    label: "Продукты ⋅ Молочная гастрономия ⋅ Сливки",
    value: "Все товары/Продукты/Молочная гастрономия/Сливки",
  },
  {
    label: "Продукты ⋅ Молочная гастрономия ⋅ Сметана",
    value: "Все товары/Продукты/Молочная гастрономия/Сметана",
  },
  {
    label: "Продукты ⋅ Молочная гастрономия ⋅ Сыр",
    value: "Все товары/Продукты/Молочная гастрономия/Сыр",
  },
  {
    label: "Продукты ⋅ Молочная гастрономия ⋅ Творог",
    value: "Все товары/Продукты/Молочная гастрономия/Творог",
  },
  {
    label:
      "Продукты ⋅ Молочная гастрономия ⋅ Творожные сырки, молочные блюда и снэки",
    value:
      "Все товары/Продукты/Молочная гастрономия/Творожные сырки, молочные блюда и снэки",
  },
  {
    label: "Продукты ⋅ Молочная гастрономия ⋅ Яйца",
    value: "Все товары/Продукты/Молочная гастрономия/Яйца",
  },
  {
    label: "Продукты ⋅ Мясная гастрономия",
    value: "Все товары/Продукты/Мясная гастрономия",
  },
  {
    label: "Продукты ⋅ Мясная гастрономия ⋅ Колбасы, сосиски, деликатесы",
    value:
      "Все товары/Продукты/Мясная гастрономия/Колбасы, сосиски, деликатесы",
  },
  {
    label:
      "Продукты ⋅ Мясная гастрономия ⋅ Колбасы, сосиски, деликатесы ⋅ Деликатесы из мяса и птицы",
    value:
      "Все товары/Продукты/Мясная гастрономия/Колбасы, сосиски, деликатесы/Деликатесы из мяса и птицы",
  },
  {
    label:
      "Продукты ⋅ Мясная гастрономия ⋅ Колбасы, сосиски, деликатесы ⋅ Колбасы",
    value:
      "Все товары/Продукты/Мясная гастрономия/Колбасы, сосиски, деликатесы/Колбасы",
  },
  {
    label:
      "Продукты ⋅ Мясная гастрономия ⋅ Колбасы, сосиски, деликатесы ⋅ Паштеты, холодцы, зельцы",
    value:
      "Все товары/Продукты/Мясная гастрономия/Колбасы, сосиски, деликатесы/Паштеты, холодцы, зельцы",
  },
  {
    label:
      "Продукты ⋅ Мясная гастрономия ⋅ Колбасы, сосиски, деликатесы ⋅ Сосиски, сардельки, колбаски",
    value:
      "Все товары/Продукты/Мясная гастрономия/Колбасы, сосиски, деликатесы/Сосиски, сардельки, колбаски",
  },
  {
    label: "Продукты ⋅ Мясная гастрономия ⋅ Мясо и полуфабрикаты",
    value: "Все товары/Продукты/Мясная гастрономия/Мясо и полуфабрикаты",
  },
  {
    label: "Продукты ⋅ Мясная гастрономия ⋅ Мясо и полуфабрикаты ⋅ Мясо",
    value: "Все товары/Продукты/Мясная гастрономия/Мясо и полуфабрикаты/Мясо",
  },
  {
    label:
      "Продукты ⋅ Мясная гастрономия ⋅ Мясо и полуфабрикаты ⋅ Полуфабрикаты из мяса",
    value:
      "Все товары/Продукты/Мясная гастрономия/Мясо и полуфабрикаты/Полуфабрикаты из мяса",
  },
  {
    label:
      "Продукты ⋅ Мясная гастрономия ⋅ Мясо и полуфабрикаты ⋅ Субпродукты мясные",
    value:
      "Все товары/Продукты/Мясная гастрономия/Мясо и полуфабрикаты/Субпродукты мясные",
  },
  {
    label: "Продукты ⋅ Мясная гастрономия ⋅ Птица и полуфабрикаты",
    value: "Все товары/Продукты/Мясная гастрономия/Птица и полуфабрикаты",
  },
  {
    label:
      "Продукты ⋅ Мясная гастрономия ⋅ Птица и полуфабрикаты ⋅ Полуфабрикаты из птицы",
    value:
      "Все товары/Продукты/Мясная гастрономия/Птица и полуфабрикаты/Полуфабрикаты из птицы",
  },
  {
    label: "Продукты ⋅ Мясная гастрономия ⋅ Птица и полуфабрикаты ⋅ Птица",
    value: "Все товары/Продукты/Мясная гастрономия/Птица и полуфабрикаты/Птица",
  },
  {
    label:
      "Продукты ⋅ Мясная гастрономия ⋅ Птица и полуфабрикаты ⋅ Субпродукты из птицы",
    value:
      "Все товары/Продукты/Мясная гастрономия/Птица и полуфабрикаты/Субпродукты из птицы",
  },
  {
    label: "Продукты ⋅ Мясная гастрономия ⋅ Фарш",
    value: "Все товары/Продукты/Мясная гастрономия/Фарш",
  },
  {
    label: "Продукты ⋅ Рыбная гастрономия",
    value: "Все товары/Продукты/Рыбная гастрономия",
  },
  {
    label: "Продукты ⋅ Рыбная гастрономия ⋅ Икра",
    value: "Все товары/Продукты/Рыбная гастрономия/Икра",
  },
  {
    label: "Продукты ⋅ Рыбная гастрономия ⋅ Крабовое мясо и палочки",
    value: "Все товары/Продукты/Рыбная гастрономия/Крабовое мясо и палочки",
  },
  {
    label: "Продукты ⋅ Рыбная гастрономия ⋅ Пресервы",
    value: "Все товары/Продукты/Рыбная гастрономия/Пресервы",
  },
  {
    label:
      "Продукты ⋅ Рыбная гастрономия ⋅ Пресервы ⋅ Пресервы из рыбы и морепродуктов",
    value:
      "Все товары/Продукты/Рыбная гастрономия/Пресервы/Пресервы из рыбы и морепродуктов",
  },
  {
    label:
      "Продукты ⋅ Рыбная гастрономия ⋅ Пресервы ⋅ Салаты, закуски, паштеты",
    value:
      "Все товары/Продукты/Рыбная гастрономия/Пресервы/Салаты, закуски, паштеты",
  },
  {
    label: "Продукты ⋅ Рыбная гастрономия ⋅ Рыба, морепродукты",
    value: "Все товары/Продукты/Рыбная гастрономия/Рыба, морепродукты",
  },
  {
    label:
      "Продукты ⋅ Рыбная гастрономия ⋅ Рыба, морепродукты ⋅ Морепродукты свежие",
    value:
      "Все товары/Продукты/Рыбная гастрономия/Рыба, морепродукты/Морепродукты свежие",
  },
  {
    label:
      "Продукты ⋅ Рыбная гастрономия ⋅ Рыба, морепродукты ⋅ Рыба живая, свежая",
    value:
      "Все товары/Продукты/Рыбная гастрономия/Рыба, морепродукты/Рыба живая, свежая",
  },
  {
    label:
      "Продукты ⋅ Рыбная гастрономия ⋅ Рыба, морепродукты ⋅ Рыба соленая, копченая",
    value:
      "Все товары/Продукты/Рыбная гастрономия/Рыба, морепродукты/Рыба соленая, копченая",
  },
  {
    label:
      "Продукты ⋅ Рыбная гастрономия ⋅ Рыба, морепродукты ⋅ Рыба сушеная, вяленая",
    value:
      "Все товары/Продукты/Рыбная гастрономия/Рыба, морепродукты/Рыба сушеная, вяленая",
  },
  {
    label: "Продукты ⋅ Системы нагревания, электронные испарители и аксессуары",
    value:
      "Все товары/Продукты/Системы нагревания, электронные испарители и аксессуары",
  },
  {
    label:
      "Продукты ⋅ Системы нагревания, электронные испарители и аксессуары ⋅ Аксессуары для систем нагревания и электронных испарителей",
    value:
      "Все товары/Продукты/Системы нагревания, электронные испарители и аксессуары/Аксессуары для систем нагревания и электронных испарителей",
  },
  {
    label:
      "Продукты ⋅ Системы нагревания, электронные испарители и аксессуары ⋅ Жидкости для электронных испарителей",
    value:
      "Все товары/Продукты/Системы нагревания, электронные испарители и аксессуары/Жидкости для электронных испарителей",
  },
  {
    label:
      "Продукты ⋅ Системы нагревания, электронные испарители и аксессуары ⋅ Системы нагревания",
    value:
      "Все товары/Продукты/Системы нагревания, электронные испарители и аксессуары/Системы нагревания",
  },
  {
    label:
      "Продукты ⋅ Системы нагревания, электронные испарители и аксессуары ⋅ Стики",
    value:
      "Все товары/Продукты/Системы нагревания, электронные испарители и аксессуары/Стики",
  },
  {
    label:
      "Продукты ⋅ Системы нагревания, электронные испарители и аксессуары ⋅ Электронные испарители",
    value:
      "Все товары/Продукты/Системы нагревания, электронные испарители и аксессуары/Электронные испарители",
  },
  {
    label: "Продукты ⋅ Фрукты, овощи и грибы",
    value: "Все товары/Продукты/Фрукты, овощи и грибы",
  },
  {
    label: "Продукты ⋅ Фрукты, овощи и грибы ⋅ Грибы",
    value: "Все товары/Продукты/Фрукты, овощи и грибы/Грибы",
  },
  {
    label: "Продукты ⋅ Фрукты, овощи и грибы ⋅ Зелень, салаты",
    value: "Все товары/Продукты/Фрукты, овощи и грибы/Зелень, салаты",
  },
  {
    label: "Продукты ⋅ Фрукты, овощи и грибы ⋅ Овощи",
    value: "Все товары/Продукты/Фрукты, овощи и грибы/Овощи",
  },
  {
    label: "Продукты ⋅ Фрукты, овощи и грибы ⋅ Фрукты",
    value: "Все товары/Продукты/Фрукты, овощи и грибы/Фрукты",
  },
  {
    label: "Продукты ⋅ Фрукты, овощи и грибы ⋅ Ягоды",
    value: "Все товары/Продукты/Фрукты, овощи и грибы/Ягоды",
  },
  {
    label: "Продукты ⋅ Хлеб и выпечка",
    value: "Все товары/Продукты/Хлеб и выпечка",
  },
  {
    label: "Продукты ⋅ Хлеб и выпечка ⋅ Выпечка и сдоба",
    value: "Все товары/Продукты/Хлеб и выпечка/Выпечка и сдоба",
  },
  {
    label: "Продукты ⋅ Хлеб и выпечка ⋅ Хлеб, лаваши, лепешки",
    value: "Все товары/Продукты/Хлеб и выпечка/Хлеб, лаваши, лепешки",
  },
  {
    label: "Спорт и отдых",
    value: "Все товары/Спорт и отдых",
  },
  {
    label: "Спорт и отдых ⋅ Бокс и единоборства",
    value: "Все товары/Спорт и отдых/Бокс и единоборства",
  },
  {
    label: "Спорт и отдых ⋅ Бокс и единоборства ⋅ Аксессуары и принадлежности",
    value:
      "Все товары/Спорт и отдых/Бокс и единоборства/Аксессуары и принадлежности",
  },
  {
    label: "Спорт и отдых ⋅ Бокс и единоборства ⋅ Перчатки",
    value: "Все товары/Спорт и отдых/Бокс и единоборства/Перчатки",
  },
  {
    label: "Спорт и отдых ⋅ Бокс и единоборства ⋅ Перчатки ⋅ Боксерские",
    value: "Все товары/Спорт и отдых/Бокс и единоборства/Перчатки/Боксерские",
  },
  {
    label: "Спорт и отдых ⋅ Бокс и единоборства ⋅ Перчатки ⋅ Для единоборств",
    value:
      "Все товары/Спорт и отдых/Бокс и единоборства/Перчатки/Для единоборств",
  },
  {
    label: "Спорт и отдых ⋅ Бокс и единоборства ⋅ Перчатки ⋅ Снарядные",
    value: "Все товары/Спорт и отдых/Бокс и единоборства/Перчатки/Снарядные",
  },
  {
    label: "Спорт и отдых ⋅ Бокс и единоборства ⋅ Ринги",
    value: "Все товары/Спорт и отдых/Бокс и единоборства/Ринги",
  },
  {
    label: "Спорт и отдых ⋅ Бокс и единоборства ⋅ Тренировочные снаряды",
    value: "Все товары/Спорт и отдых/Бокс и единоборства/Тренировочные снаряды",
  },
  {
    label: "Спорт и отдых ⋅ Велоспорт",
    value: "Все товары/Спорт и отдых/Велоспорт",
  },
  {
    label: "Спорт и отдых ⋅ Велоспорт ⋅ Аксессуары и запчасти",
    value: "Все товары/Спорт и отдых/Велоспорт/Аксессуары и запчасти",
  },
  {
    label: "Спорт и отдых ⋅ Велоспорт ⋅ Аксессуары и запчасти ⋅ Велокомпьютеры",
    value:
      "Все товары/Спорт и отдых/Велоспорт/Аксессуары и запчасти/Велокомпьютеры",
  },
  {
    label:
      "Спорт и отдых ⋅ Велоспорт ⋅ Аксессуары и запчасти ⋅ Велосипедные системы",
    value:
      "Все товары/Спорт и отдых/Велоспорт/Аксессуары и запчасти/Велосипедные системы",
  },
  {
    label: "Спорт и отдых ⋅ Велоспорт ⋅ Аксессуары и запчасти ⋅ Велосумки",
    value: "Все товары/Спорт и отдых/Велоспорт/Аксессуары и запчасти/Велосумки",
  },
  {
    label: "Спорт и отдых ⋅ Велоспорт ⋅ Аксессуары и запчасти ⋅ Вилки",
    value: "Все товары/Спорт и отдых/Велоспорт/Аксессуары и запчасти/Вилки",
  },
  {
    label: "Спорт и отдых ⋅ Велоспорт ⋅ Аксессуары и запчасти ⋅ Втулки",
    value: "Все товары/Спорт и отдых/Велоспорт/Аксессуары и запчасти/Втулки",
  },
  {
    label: "Спорт и отдых ⋅ Велоспорт ⋅ Аксессуары и запчасти ⋅ Замки",
    value: "Все товары/Спорт и отдых/Велоспорт/Аксессуары и запчасти/Замки",
  },
  {
    label:
      "Спорт и отдых ⋅ Велоспорт ⋅ Аксессуары и запчасти ⋅ Звонки и клаксоны",
    value:
      "Все товары/Спорт и отдых/Велоспорт/Аксессуары и запчасти/Звонки и клаксоны",
  },
  {
    label: "Спорт и отдых ⋅ Велоспорт ⋅ Аксессуары и запчасти ⋅ Инструменты",
    value:
      "Все товары/Спорт и отдых/Велоспорт/Аксессуары и запчасти/Инструменты",
  },
  {
    label: "Спорт и отдых ⋅ Велоспорт ⋅ Аксессуары и запчасти ⋅ Каретки",
    value: "Все товары/Спорт и отдых/Велоспорт/Аксессуары и запчасти/Каретки",
  },
  {
    label:
      "Спорт и отдых ⋅ Велоспорт ⋅ Аксессуары и запчасти ⋅ Кассеты и трещотки",
    value:
      "Все товары/Спорт и отдых/Велоспорт/Аксессуары и запчасти/Кассеты и трещотки",
  },
  {
    label:
      "Спорт и отдых ⋅ Велоспорт ⋅ Аксессуары и запчасти ⋅ Корзины и багажники",
    value:
      "Все товары/Спорт и отдых/Велоспорт/Аксессуары и запчасти/Корзины и багажники",
  },
  {
    label: "Спорт и отдых ⋅ Велоспорт ⋅ Аксессуары и запчасти ⋅ Крылья",
    value: "Все товары/Спорт и отдых/Велоспорт/Аксессуары и запчасти/Крылья",
  },
  {
    label:
      "Спорт и отдых ⋅ Велоспорт ⋅ Аксессуары и запчасти ⋅ Манетки и шифтеры",
    value:
      "Все товары/Спорт и отдых/Велоспорт/Аксессуары и запчасти/Манетки и шифтеры",
  },
  {
    label: "Спорт и отдых ⋅ Велоспорт ⋅ Аксессуары и запчасти ⋅ Насосы",
    value: "Все товары/Спорт и отдых/Велоспорт/Аксессуары и запчасти/Насосы",
  },
  {
    label:
      "Спорт и отдых ⋅ Велоспорт ⋅ Аксессуары и запчасти ⋅ Обода и велосипедные колёса в сборе",
    value:
      "Все товары/Спорт и отдых/Велоспорт/Аксессуары и запчасти/Обода и велосипедные колёса в сборе",
  },
  {
    label: "Спорт и отдых ⋅ Велоспорт ⋅ Аксессуары и запчасти ⋅ Педали",
    value: "Все товары/Спорт и отдых/Велоспорт/Аксессуары и запчасти/Педали",
  },
  {
    label:
      "Спорт и отдых ⋅ Велоспорт ⋅ Аксессуары и запчасти ⋅ Покрышки и камеры",
    value:
      "Все товары/Спорт и отдых/Велоспорт/Аксессуары и запчасти/Покрышки и камеры",
  },
  {
    label:
      "Спорт и отдых ⋅ Велоспорт ⋅ Аксессуары и запчасти ⋅ Прочие аксессуары и запчасти",
    value:
      "Все товары/Спорт и отдых/Велоспорт/Аксессуары и запчасти/Прочие аксессуары и запчасти",
  },
  {
    label:
      "Спорт и отдых ⋅ Велоспорт ⋅ Аксессуары и запчасти ⋅ Рулевое управление",
    value:
      "Все товары/Спорт и отдых/Велоспорт/Аксессуары и запчасти/Рулевое управление",
  },
  {
    label: "Спорт и отдых ⋅ Велоспорт ⋅ Аксессуары и запчасти ⋅ Седла и штыри",
    value:
      "Все товары/Спорт и отдых/Велоспорт/Аксессуары и запчасти/Седла и штыри",
  },
  {
    label: "Спорт и отдых ⋅ Велоспорт ⋅ Аксессуары и запчасти ⋅ Тормоза",
    value: "Все товары/Спорт и отдых/Велоспорт/Аксессуары и запчасти/Тормоза",
  },
  {
    label:
      "Спорт и отдых ⋅ Велоспорт ⋅ Аксессуары и запчасти ⋅ Тросики и рубашки для велосипеда ",
    value:
      "Все товары/Спорт и отдых/Велоспорт/Аксессуары и запчасти/Тросики и рубашки для велосипеда ",
  },
  {
    label:
      "Спорт и отдых ⋅ Велоспорт ⋅ Аксессуары и запчасти ⋅ Фляги и флягодержатели",
    value:
      "Все товары/Спорт и отдых/Велоспорт/Аксессуары и запчасти/Фляги и флягодержатели",
  },
  {
    label: "Спорт и отдых ⋅ Велоспорт ⋅ Аксессуары и запчасти ⋅ Фонари",
    value: "Все товары/Спорт и отдых/Велоспорт/Аксессуары и запчасти/Фонари",
  },
  {
    label: "Спорт и отдых ⋅ Велоспорт ⋅ Аксессуары и запчасти ⋅ Цепи",
    value: "Все товары/Спорт и отдых/Велоспорт/Аксессуары и запчасти/Цепи",
  },
  {
    label: "Спорт и отдых ⋅ Велоспорт ⋅ Велосипеды",
    value: "Все товары/Спорт и отдых/Велоспорт/Велосипеды",
  },
  {
    label: "Спорт и отдых ⋅ Водный спорт",
    value: "Все товары/Спорт и отдых/Водный спорт",
  },
  {
    label:
      "Спорт и отдых ⋅ Водный спорт ⋅ Аксессуары для плавания и водных видов спорта",
    value:
      "Все товары/Спорт и отдых/Водный спорт/Аксессуары для плавания и водных видов спорта",
  },
  {
    label: "Спорт и отдых ⋅ Водный спорт ⋅ Буксируемые баллоны",
    value: "Все товары/Спорт и отдых/Водный спорт/Буксируемые баллоны",
  },
  {
    label: "Спорт и отдых ⋅ Водный спорт ⋅ Водное поло",
    value: "Все товары/Спорт и отдых/Водный спорт/Водное поло",
  },
  {
    label: "Спорт и отдых ⋅ Водный спорт ⋅ Круги и матрасы для взрослых",
    value: "Все товары/Спорт и отдых/Водный спорт/Круги и матрасы для взрослых",
  },
  {
    label: "Спорт и отдых ⋅ Водный спорт ⋅ Лодки и катамараны",
    value: "Все товары/Спорт и отдых/Водный спорт/Лодки и катамараны",
  },
  {
    label:
      "Спорт и отдых ⋅ Водный спорт ⋅ Лодки и катамараны ⋅ Аксессуары и запчасти для лодок",
    value:
      "Все товары/Спорт и отдых/Водный спорт/Лодки и катамараны/Аксессуары и запчасти для лодок",
  },
  {
    label:
      "Спорт и отдых ⋅ Водный спорт ⋅ Лодки и катамараны ⋅ Аксессуары и запчасти для лодок ⋅ Гребные винты",
    value:
      "Все товары/Спорт и отдых/Водный спорт/Лодки и катамараны/Аксессуары и запчасти для лодок/Гребные винты",
  },
  {
    label:
      "Спорт и отдых ⋅ Водный спорт ⋅ Лодки и катамараны ⋅ Аксессуары и запчасти для лодок ⋅ Держатели удилищ",
    value:
      "Все товары/Спорт и отдых/Водный спорт/Лодки и катамараны/Аксессуары и запчасти для лодок/Держатели удилищ",
  },
  {
    label:
      "Спорт и отдых ⋅ Водный спорт ⋅ Лодки и катамараны ⋅ Аксессуары и запчасти для лодок ⋅ Насосы и запчасти для лодок",
    value:
      "Все товары/Спорт и отдых/Водный спорт/Лодки и катамараны/Аксессуары и запчасти для лодок/Насосы и запчасти для лодок",
  },
  {
    label:
      "Спорт и отдых ⋅ Водный спорт ⋅ Лодки и катамараны ⋅ Аксессуары и запчасти для лодок ⋅ Прочие аксессуары для лодок, катеров и яхт",
    value:
      "Все товары/Спорт и отдых/Водный спорт/Лодки и катамараны/Аксессуары и запчасти для лодок/Прочие аксессуары для лодок, катеров и яхт",
  },
  {
    label:
      "Спорт и отдых ⋅ Водный спорт ⋅ Лодки и катамараны ⋅ Аксессуары и запчасти для лодок ⋅ Якорно-швартовное оборудование",
    value:
      "Все товары/Спорт и отдых/Водный спорт/Лодки и катамараны/Аксессуары и запчасти для лодок/Якорно-швартовное оборудование",
  },
  {
    label:
      "Спорт и отдых ⋅ Водный спорт ⋅ Лодки и катамараны ⋅ Аксессуары и запчасти для лодок ⋅ Якорные и судовые лебедки и панели управления",
    value:
      "Все товары/Спорт и отдых/Водный спорт/Лодки и катамараны/Аксессуары и запчасти для лодок/Якорные и судовые лебедки и панели управления",
  },
  {
    label:
      "Спорт и отдых ⋅ Водный спорт ⋅ Лодки и катамараны ⋅ Байдарки, катамараны и каяки",
    value:
      "Все товары/Спорт и отдых/Водный спорт/Лодки и катамараны/Байдарки, катамараны и каяки",
  },
  {
    label: "Спорт и отдых ⋅ Водный спорт ⋅ Лодки и катамараны ⋅ Весла",
    value: "Все товары/Спорт и отдых/Водный спорт/Лодки и катамараны/Весла",
  },
  {
    label:
      "Спорт и отдых ⋅ Водный спорт ⋅ Лодки и катамараны ⋅ Запчасти для лодочных моторов",
    value:
      "Все товары/Спорт и отдых/Водный спорт/Лодки и катамараны/Запчасти для лодочных моторов",
  },
  {
    label:
      "Спорт и отдых ⋅ Водный спорт ⋅ Лодки и катамараны ⋅ Лодочные моторы",
    value:
      "Все товары/Спорт и отдых/Водный спорт/Лодки и катамараны/Лодочные моторы",
  },
  {
    label: "Спорт и отдых ⋅ Водный спорт ⋅ Лодки и катамараны ⋅ Надувные лодки",
    value:
      "Все товары/Спорт и отдых/Водный спорт/Лодки и катамараны/Надувные лодки",
  },
  {
    label: "Спорт и отдых ⋅ Водный спорт ⋅ Подводное плавание",
    value: "Все товары/Спорт и отдых/Водный спорт/Подводное плавание",
  },
  {
    label: "Спорт и отдых ⋅ Водный спорт ⋅ Подводное плавание ⋅ Аксессуары",
    value:
      "Все товары/Спорт и отдых/Водный спорт/Подводное плавание/Аксессуары",
  },
  {
    label: "Спорт и отдых ⋅ Водный спорт ⋅ Подводное плавание ⋅ Гидрокостюмы",
    value:
      "Все товары/Спорт и отдых/Водный спорт/Подводное плавание/Гидрокостюмы",
  },
  {
    label: "Спорт и отдых ⋅ Водный спорт ⋅ Подводное плавание ⋅ Гидрообувь",
    value:
      "Все товары/Спорт и отдых/Водный спорт/Подводное плавание/Гидрообувь",
  },
  {
    label:
      "Спорт и отдых ⋅ Водный спорт ⋅ Подводное плавание ⋅ Измерительные приборы для подводного плавания",
    value:
      "Все товары/Спорт и отдых/Водный спорт/Подводное плавание/Измерительные приборы для подводного плавания",
  },
  {
    label:
      "Спорт и отдых ⋅ Водный спорт ⋅ Подводное плавание ⋅ Компенсаторы плавучести",
    value:
      "Все товары/Спорт и отдых/Водный спорт/Подводное плавание/Компенсаторы плавучести",
  },
  {
    label:
      "Спорт и отдых ⋅ Водный спорт ⋅ Подводное плавание ⋅ Компрессоры и баллоны",
    value:
      "Все товары/Спорт и отдых/Водный спорт/Подводное плавание/Компрессоры и баллоны",
  },
  {
    label: "Спорт и отдых ⋅ Водный спорт ⋅ Подводное плавание ⋅ Ласты",
    value: "Все товары/Спорт и отдых/Водный спорт/Подводное плавание/Ласты",
  },
  {
    label: "Спорт и отдых ⋅ Водный спорт ⋅ Подводное плавание ⋅ Маски и трубки",
    value:
      "Все товары/Спорт и отдых/Водный спорт/Подводное плавание/Маски и трубки",
  },
  {
    label:
      "Спорт и отдых ⋅ Водный спорт ⋅ Подводное плавание ⋅ Подводные фонари",
    value:
      "Все товары/Спорт и отдых/Водный спорт/Подводное плавание/Подводные фонари",
  },
  {
    label: "Спорт и отдых ⋅ Водный спорт ⋅ Подводное плавание ⋅ Регуляторы",
    value:
      "Все товары/Спорт и отдых/Водный спорт/Подводное плавание/Регуляторы",
  },
  {
    label: "Спорт и отдых ⋅ Водный спорт ⋅ Серфинг и водные лыжи",
    value: "Все товары/Спорт и отдых/Водный спорт/Серфинг и водные лыжи",
  },
  {
    label: "Спорт и отдых ⋅ Водный спорт ⋅ Серфинг и водные лыжи ⋅ Виндсерфинг",
    value:
      "Все товары/Спорт и отдых/Водный спорт/Серфинг и водные лыжи/Виндсерфинг",
  },
  {
    label:
      "Спорт и отдых ⋅ Водный спорт ⋅ Серфинг и водные лыжи ⋅ Водные лыжи, вейкбординг и книбординг",
    value:
      "Все товары/Спорт и отдых/Водный спорт/Серфинг и водные лыжи/Водные лыжи, вейкбординг и книбординг",
  },
  {
    label: "Спорт и отдых ⋅ Водный спорт ⋅ Серфинг и водные лыжи ⋅ Кайтсерфинг",
    value:
      "Все товары/Спорт и отдых/Водный спорт/Серфинг и водные лыжи/Кайтсерфинг",
  },
  {
    label: "Спорт и отдых ⋅ Водный спорт ⋅ Спасательные жилеты и круги",
    value: "Все товары/Спорт и отдых/Водный спорт/Спасательные жилеты и круги",
  },
  {
    label: "Спорт и отдых ⋅ Водный спорт ⋅ Яхты и катера",
    value: "Все товары/Спорт и отдых/Водный спорт/Яхты и катера",
  },
  {
    label: "Спорт и отдых ⋅ Зимние виды спорта",
    value: "Все товары/Спорт и отдых/Зимние виды спорта",
  },
  {
    label: "Спорт и отдых ⋅ Зимние виды спорта ⋅ Аксессуары и комплектующие",
    value:
      "Все товары/Спорт и отдых/Зимние виды спорта/Аксессуары и комплектующие",
  },
  {
    label: "Спорт и отдых ⋅ Зимние виды спорта ⋅ Беговые лыжи",
    value: "Все товары/Спорт и отдых/Зимние виды спорта/Беговые лыжи",
  },
  {
    label: "Спорт и отдых ⋅ Зимние виды спорта ⋅ Беговые лыжи ⋅ Беговые лыжи",
    value:
      "Все товары/Спорт и отдых/Зимние виды спорта/Беговые лыжи/Беговые лыжи",
  },
  {
    label: "Спорт и отдых ⋅ Зимние виды спорта ⋅ Беговые лыжи ⋅ Ботинки",
    value: "Все товары/Спорт и отдых/Зимние виды спорта/Беговые лыжи/Ботинки",
  },
  {
    label: "Спорт и отдых ⋅ Зимние виды спорта ⋅ Беговые лыжи ⋅ Крепления",
    value: "Все товары/Спорт и отдых/Зимние виды спорта/Беговые лыжи/Крепления",
  },
  {
    label: "Спорт и отдых ⋅ Зимние виды спорта ⋅ Беговые лыжи ⋅ Лыжероллеры",
    value:
      "Все товары/Спорт и отдых/Зимние виды спорта/Беговые лыжи/Лыжероллеры",
  },
  {
    label: "Спорт и отдых ⋅ Зимние виды спорта ⋅ Беговые лыжи ⋅ Палки",
    value: "Все товары/Спорт и отдых/Зимние виды спорта/Беговые лыжи/Палки",
  },
  {
    label: "Спорт и отдых ⋅ Зимние виды спорта ⋅ Горные лыжи",
    value: "Все товары/Спорт и отдых/Зимние виды спорта/Горные лыжи",
  },
  {
    label: "Спорт и отдых ⋅ Зимние виды спорта ⋅ Горные лыжи ⋅ Ботинки",
    value: "Все товары/Спорт и отдых/Зимние виды спорта/Горные лыжи/Ботинки",
  },
  {
    label: "Спорт и отдых ⋅ Зимние виды спорта ⋅ Горные лыжи ⋅ Горные лыжи",
    value:
      "Все товары/Спорт и отдых/Зимние виды спорта/Горные лыжи/Горные лыжи",
  },
  {
    label: "Спорт и отдых ⋅ Зимние виды спорта ⋅ Горные лыжи ⋅ Крепления",
    value: "Все товары/Спорт и отдых/Зимние виды спорта/Горные лыжи/Крепления",
  },
  {
    label: "Спорт и отдых ⋅ Зимние виды спорта ⋅ Горные лыжи ⋅ Палки",
    value: "Все товары/Спорт и отдых/Зимние виды спорта/Горные лыжи/Палки",
  },
  {
    label: "Спорт и отдых ⋅ Зимние виды спорта ⋅ Защита и экипировка",
    value: "Все товары/Спорт и отдых/Зимние виды спорта/Защита и экипировка",
  },
  {
    label: "Спорт и отдых ⋅ Зимние виды спорта ⋅ Защита и экипировка ⋅ Маски",
    value:
      "Все товары/Спорт и отдых/Зимние виды спорта/Защита и экипировка/Маски",
  },
  {
    label:
      "Спорт и отдых ⋅ Зимние виды спорта ⋅ Защита и экипировка ⋅ Сумки и чехлы",
    value:
      "Все товары/Спорт и отдых/Зимние виды спорта/Защита и экипировка/Сумки и чехлы",
  },
  {
    label: "Спорт и отдых ⋅ Зимние виды спорта ⋅ Коньки",
    value: "Все товары/Спорт и отдых/Зимние виды спорта/Коньки",
  },
  {
    label: "Спорт и отдых ⋅ Зимние виды спорта ⋅ Сноубординг",
    value: "Все товары/Спорт и отдых/Зимние виды спорта/Сноубординг",
  },
  {
    label: "Спорт и отдых ⋅ Зимние виды спорта ⋅ Сноубординг ⋅ Ботинки",
    value: "Все товары/Спорт и отдых/Зимние виды спорта/Сноубординг/Ботинки",
  },
  {
    label: "Спорт и отдых ⋅ Зимние виды спорта ⋅ Сноубординг ⋅ Крепления",
    value: "Все товары/Спорт и отдых/Зимние виды спорта/Сноубординг/Крепления",
  },
  {
    label: "Спорт и отдых ⋅ Зимние виды спорта ⋅ Сноубординг ⋅ Сноуборды",
    value: "Все товары/Спорт и отдых/Зимние виды спорта/Сноубординг/Сноуборды",
  },
  {
    label: "Спорт и отдых ⋅ Игры",
    value: "Все товары/Спорт и отдых/Игры",
  },
  {
    label: "Спорт и отдых ⋅ Игры ⋅ Бадминтон",
    value: "Все товары/Спорт и отдых/Игры/Бадминтон",
  },
  {
    label: "Спорт и отдых ⋅ Игры ⋅ Бадминтон ⋅ Аксессуары",
    value: "Все товары/Спорт и отдых/Игры/Бадминтон/Аксессуары",
  },
  {
    label: "Спорт и отдых ⋅ Игры ⋅ Бадминтон ⋅ Воланы",
    value: "Все товары/Спорт и отдых/Игры/Бадминтон/Воланы",
  },
  {
    label: "Спорт и отдых ⋅ Игры ⋅ Бадминтон ⋅ Ракетки",
    value: "Все товары/Спорт и отдых/Игры/Бадминтон/Ракетки",
  },
  {
    label: "Спорт и отдых ⋅ Игры ⋅ Бильярд",
    value: "Все товары/Спорт и отдых/Игры/Бильярд",
  },
  {
    label: "Спорт и отдых ⋅ Игры ⋅ Бильярд ⋅ Аксессуары для игроков",
    value: "Все товары/Спорт и отдых/Игры/Бильярд/Аксессуары для игроков",
  },
  {
    label: "Спорт и отдых ⋅ Игры ⋅ Бильярд ⋅ Кии",
    value: "Все товары/Спорт и отдых/Игры/Бильярд/Кии",
  },
  {
    label: "Спорт и отдых ⋅ Игры ⋅ Бильярд ⋅ Комплектующие для столов",
    value: "Все товары/Спорт и отдых/Игры/Бильярд/Комплектующие для столов",
  },
  {
    label: "Спорт и отдых ⋅ Игры ⋅ Бильярд ⋅ Мебель для бильярдной",
    value: "Все товары/Спорт и отдых/Игры/Бильярд/Мебель для бильярдной",
  },
  {
    label: "Спорт и отдых ⋅ Игры ⋅ Бильярд ⋅ Столы",
    value: "Все товары/Спорт и отдых/Игры/Бильярд/Столы",
  },
  {
    label: "Спорт и отдых ⋅ Игры ⋅ Бильярд ⋅ Шары",
    value: "Все товары/Спорт и отдых/Игры/Бильярд/Шары",
  },
  {
    label: "Спорт и отдых ⋅ Игры ⋅ Большой теннис",
    value: "Все товары/Спорт и отдых/Игры/Большой теннис",
  },
  {
    label: "Спорт и отдых ⋅ Игры ⋅ Большой теннис ⋅ Аксессуары",
    value: "Все товары/Спорт и отдых/Игры/Большой теннис/Аксессуары",
  },
  {
    label: "Спорт и отдых ⋅ Игры ⋅ Большой теннис ⋅ Ракетки",
    value: "Все товары/Спорт и отдых/Игры/Большой теннис/Ракетки",
  },
  {
    label: "Спорт и отдых ⋅ Игры ⋅ Дартс",
    value: "Все товары/Спорт и отдых/Игры/Дартс",
  },
  {
    label: "Спорт и отдых ⋅ Игры ⋅ Игровые столы",
    value: "Все товары/Спорт и отдых/Игры/Игровые столы",
  },
  {
    label: "Спорт и отдых ⋅ Игры ⋅ Настольный теннис",
    value: "Все товары/Спорт и отдых/Игры/Настольный теннис",
  },
  {
    label: "Спорт и отдых ⋅ Игры ⋅ Настольный теннис ⋅ Аксессуары",
    value: "Все товары/Спорт и отдых/Игры/Настольный теннис/Аксессуары",
  },
  {
    label: "Спорт и отдых ⋅ Игры ⋅ Настольный теннис ⋅ Ракетки и мячи",
    value: "Все товары/Спорт и отдых/Игры/Настольный теннис/Ракетки и мячи",
  },
  {
    label: "Спорт и отдых ⋅ Игры ⋅ Настольный теннис ⋅ Сетки",
    value: "Все товары/Спорт и отдых/Игры/Настольный теннис/Сетки",
  },
  {
    label: "Спорт и отдых ⋅ Игры ⋅ Настольный теннис ⋅ Столы",
    value: "Все товары/Спорт и отдых/Игры/Настольный теннис/Столы",
  },
  {
    label: "Спорт и отдых ⋅ Игры ⋅ Сквош",
    value: "Все товары/Спорт и отдых/Игры/Сквош",
  },
  {
    label: "Спорт и отдых ⋅ Игры ⋅ Сквош ⋅ Аксессуары",
    value: "Все товары/Спорт и отдых/Игры/Сквош/Аксессуары",
  },
  {
    label: "Спорт и отдых ⋅ Игры ⋅ Сквош ⋅ Мячи",
    value: "Все товары/Спорт и отдых/Игры/Сквош/Мячи",
  },
  {
    label: "Спорт и отдых ⋅ Игры ⋅ Сквош ⋅ Ракетки",
    value: "Все товары/Спорт и отдых/Игры/Сквош/Ракетки",
  },
  {
    label: "Спорт и отдых ⋅ Командные виды спорта",
    value: "Все товары/Спорт и отдых/Командные виды спорта",
  },
  {
    label: "Спорт и отдых ⋅ Командные виды спорта ⋅ Баскетбол",
    value: "Все товары/Спорт и отдых/Командные виды спорта/Баскетбол",
  },
  {
    label: "Спорт и отдых ⋅ Командные виды спорта ⋅ Баскетбол ⋅ Мячи",
    value: "Все товары/Спорт и отдых/Командные виды спорта/Баскетбол/Мячи",
  },
  {
    label:
      "Спорт и отдых ⋅ Командные виды спорта ⋅ Баскетбол ⋅ Стойки и кольца",
    value:
      "Все товары/Спорт и отдых/Командные виды спорта/Баскетбол/Стойки и кольца",
  },
  {
    label: "Спорт и отдых ⋅ Командные виды спорта ⋅ Бейсбол",
    value: "Все товары/Спорт и отдых/Командные виды спорта/Бейсбол",
  },
  {
    label: "Спорт и отдых ⋅ Командные виды спорта ⋅ Волейбол",
    value: "Все товары/Спорт и отдых/Командные виды спорта/Волейбол",
  },
  {
    label:
      "Спорт и отдых ⋅ Командные виды спорта ⋅ Волейбол ⋅ Аксессуары и принадлежности",
    value:
      "Все товары/Спорт и отдых/Командные виды спорта/Волейбол/Аксессуары и принадлежности",
  },
  {
    label: "Спорт и отдых ⋅ Командные виды спорта ⋅ Волейбол ⋅ Мячи",
    value: "Все товары/Спорт и отдых/Командные виды спорта/Волейбол/Мячи",
  },
  {
    label: "Спорт и отдых ⋅ Командные виды спорта ⋅ Регби и гандбол",
    value: "Все товары/Спорт и отдых/Командные виды спорта/Регби и гандбол",
  },
  {
    label: "Спорт и отдых ⋅ Командные виды спорта ⋅ Страйкбол",
    value: "Все товары/Спорт и отдых/Командные виды спорта/Страйкбол",
  },
  {
    label:
      "Спорт и отдых ⋅ Командные виды спорта ⋅ Страйкбол ⋅ Аксессуары и принадлежности",
    value:
      "Все товары/Спорт и отдых/Командные виды спорта/Страйкбол/Аксессуары и принадлежности",
  },
  {
    label: "Спорт и отдых ⋅ Командные виды спорта ⋅ Флорбол",
    value: "Все товары/Спорт и отдых/Командные виды спорта/Флорбол",
  },
  {
    label: "Спорт и отдых ⋅ Командные виды спорта ⋅ Футбол",
    value: "Все товары/Спорт и отдых/Командные виды спорта/Футбол",
  },
  {
    label:
      "Спорт и отдых ⋅ Командные виды спорта ⋅ Футбол ⋅ Аксессуары и принадлежности",
    value:
      "Все товары/Спорт и отдых/Командные виды спорта/Футбол/Аксессуары и принадлежности",
  },
  {
    label: "Спорт и отдых ⋅ Командные виды спорта ⋅ Футбол ⋅ Мячи",
    value: "Все товары/Спорт и отдых/Командные виды спорта/Футбол/Мячи",
  },
  {
    label: "Спорт и отдых ⋅ Командные виды спорта ⋅ Хоккей",
    value: "Все товары/Спорт и отдых/Командные виды спорта/Хоккей",
  },
  {
    label: "Спорт и отдых ⋅ Командные виды спорта ⋅ Хоккей ⋅ Аксессуары",
    value: "Все товары/Спорт и отдых/Командные виды спорта/Хоккей/Аксессуары",
  },
  {
    label: "Спорт и отдых ⋅ Командные виды спорта ⋅ Хоккей ⋅ Клюшки",
    value: "Все товары/Спорт и отдых/Командные виды спорта/Хоккей/Клюшки",
  },
  {
    label: "Спорт и отдых ⋅ Командные виды спорта ⋅ Хоккей ⋅ Шайбы и мячи",
    value: "Все товары/Спорт и отдых/Командные виды спорта/Хоккей/Шайбы и мячи",
  },
  {
    label: "Спорт и отдых ⋅ Конный спорт",
    value: "Все товары/Спорт и отдых/Конный спорт",
  },
  {
    label: "Спорт и отдых ⋅ Моноколеса и гироскутеры",
    value: "Все товары/Спорт и отдых/Моноколеса и гироскутеры",
  },
  {
    label: "Спорт и отдых ⋅ Моноколеса и гироскутеры ⋅ Аксессуары и запчасти",
    value:
      "Все товары/Спорт и отдых/Моноколеса и гироскутеры/Аксессуары и запчасти",
  },
  {
    label:
      "Спорт и отдых ⋅ Моноколеса и гироскутеры ⋅ Моноколеса и гироскутеры",
    value:
      "Все товары/Спорт и отдых/Моноколеса и гироскутеры/Моноколеса и гироскутеры",
  },
  {
    label: "Спорт и отдых ⋅ Охота и рыбалка",
    value: "Все товары/Спорт и отдых/Охота и рыбалка",
  },
  {
    label: "Спорт и отдых ⋅ Охота и рыбалка ⋅ Аксессуары",
    value: "Все товары/Спорт и отдых/Охота и рыбалка/Аксессуары",
  },
  {
    label: "Спорт и отдых ⋅ Охота и рыбалка ⋅ Аксессуары для эхолотов",
    value: "Все товары/Спорт и отдых/Охота и рыбалка/Аксессуары для эхолотов",
  },
  {
    label: "Спорт и отдых ⋅ Охота и рыбалка ⋅ Кейсы и чехлы",
    value: "Все товары/Спорт и отдых/Охота и рыбалка/Кейсы и чехлы",
  },
  {
    label: "Спорт и отдых ⋅ Охота и рыбалка ⋅ Кобуры",
    value: "Все товары/Спорт и отдых/Охота и рыбалка/Кобуры",
  },
  {
    label: "Спорт и отдых ⋅ Охота и рыбалка ⋅ Манки",
    value: "Все товары/Спорт и отдых/Охота и рыбалка/Манки",
  },
  {
    label: "Спорт и отдых ⋅ Охота и рыбалка ⋅ Одежда и обувь",
    value: "Все товары/Спорт и отдых/Охота и рыбалка/Одежда и обувь",
  },
  {
    label: "Спорт и отдых ⋅ Охота и рыбалка ⋅ Одежда и обувь ⋅ Обувь",
    value: "Все товары/Спорт и отдых/Охота и рыбалка/Одежда и обувь/Обувь",
  },
  {
    label: "Спорт и отдых ⋅ Охота и рыбалка ⋅ Одежда и обувь ⋅ Одежда",
    value: "Все товары/Спорт и отдых/Охота и рыбалка/Одежда и обувь/Одежда",
  },
  {
    label: "Спорт и отдых ⋅ Охота и рыбалка ⋅ Патронташи",
    value: "Все товары/Спорт и отдых/Охота и рыбалка/Патронташи",
  },
  {
    label: "Спорт и отдых ⋅ Охота и рыбалка ⋅ Подводная охота",
    value: "Все товары/Спорт и отдых/Охота и рыбалка/Подводная охота",
  },
  {
    label:
      "Спорт и отдых ⋅ Охота и рыбалка ⋅ Подводная охота ⋅ Аксессуары для подводной охоты",
    value:
      "Все товары/Спорт и отдых/Охота и рыбалка/Подводная охота/Аксессуары для подводной охоты",
  },
  {
    label:
      "Спорт и отдых ⋅ Охота и рыбалка ⋅ Подводная охота ⋅ Оружие для подводной охоты",
    value:
      "Все товары/Спорт и отдых/Охота и рыбалка/Подводная охота/Оружие для подводной охоты",
  },
  {
    label: "Спорт и отдых ⋅ Охота и рыбалка ⋅ Прицелы",
    value: "Все товары/Спорт и отдых/Охота и рыбалка/Прицелы",
  },
  {
    label: "Спорт и отдых ⋅ Охота и рыбалка ⋅ Рыболовные принадлежности",
    value: "Все товары/Спорт и отдых/Охота и рыбалка/Рыболовные принадлежности",
  },
  {
    label:
      "Спорт и отдых ⋅ Охота и рыбалка ⋅ Рыболовные принадлежности ⋅ Вертлюжки, застежки, заводные кольца",
    value:
      "Все товары/Спорт и отдых/Охота и рыбалка/Рыболовные принадлежности/Вертлюжки, застежки, заводные кольца",
  },
  {
    label:
      "Спорт и отдых ⋅ Охота и рыбалка ⋅ Рыболовные принадлежности ⋅ Грузила, крючки, джиг-головки",
    value:
      "Все товары/Спорт и отдых/Охота и рыбалка/Рыболовные принадлежности/Грузила, крючки, джиг-головки",
  },
  {
    label:
      "Спорт и отдых ⋅ Охота и рыбалка ⋅ Рыболовные принадлежности ⋅ Инструменты",
    value:
      "Все товары/Спорт и отдых/Охота и рыбалка/Рыболовные принадлежности/Инструменты",
  },
  {
    label:
      "Спорт и отдых ⋅ Охота и рыбалка ⋅ Рыболовные принадлежности ⋅ Катушки",
    value:
      "Все товары/Спорт и отдых/Охота и рыбалка/Рыболовные принадлежности/Катушки",
  },
  {
    label:
      "Спорт и отдых ⋅ Охота и рыбалка ⋅ Рыболовные принадлежности ⋅ Ледобуры",
    value:
      "Все товары/Спорт и отдых/Охота и рыбалка/Рыболовные принадлежности/Ледобуры",
  },
  {
    label:
      "Спорт и отдых ⋅ Охота и рыбалка ⋅ Рыболовные принадлежности ⋅ Леска и шнуры",
    value:
      "Все товары/Спорт и отдых/Охота и рыбалка/Рыболовные принадлежности/Леска и шнуры",
  },
  {
    label:
      "Спорт и отдых ⋅ Охота и рыбалка ⋅ Рыболовные принадлежности ⋅ Наборы рыболовные",
    value:
      "Все товары/Спорт и отдых/Охота и рыбалка/Рыболовные принадлежности/Наборы рыболовные",
  },
  {
    label:
      "Спорт и отдых ⋅ Охота и рыбалка ⋅ Рыболовные принадлежности ⋅ Поплавки",
    value:
      "Все товары/Спорт и отдых/Охота и рыбалка/Рыболовные принадлежности/Поплавки",
  },
  {
    label:
      "Спорт и отдых ⋅ Охота и рыбалка ⋅ Рыболовные принадлежности ⋅ Прикормки",
    value:
      "Все товары/Спорт и отдых/Охота и рыбалка/Рыболовные принадлежности/Прикормки",
  },
  {
    label:
      "Спорт и отдых ⋅ Охота и рыбалка ⋅ Рыболовные принадлежности ⋅ Приманки и мормышки",
    value:
      "Все товары/Спорт и отдых/Охота и рыбалка/Рыболовные принадлежности/Приманки и мормышки",
  },
  {
    label:
      "Спорт и отдых ⋅ Охота и рыбалка ⋅ Рыболовные принадлежности ⋅ Прочие принадлежности",
    value:
      "Все товары/Спорт и отдых/Охота и рыбалка/Рыболовные принадлежности/Прочие принадлежности",
  },
  {
    label:
      "Спорт и отдых ⋅ Охота и рыбалка ⋅ Рыболовные принадлежности ⋅ Рыболовные поводки и поводковый материал",
    value:
      "Все товары/Спорт и отдых/Охота и рыбалка/Рыболовные принадлежности/Рыболовные поводки и поводковый материал",
  },
  {
    label:
      "Спорт и отдых ⋅ Охота и рыбалка ⋅ Рыболовные принадлежности ⋅ Садки и подсачеки",
    value:
      "Все товары/Спорт и отдых/Охота и рыбалка/Рыболовные принадлежности/Садки и подсачеки",
  },
  {
    label:
      "Спорт и отдых ⋅ Охота и рыбалка ⋅ Рыболовные принадлежности ⋅ Шпули",
    value:
      "Все товары/Спорт и отдых/Охота и рыбалка/Рыболовные принадлежности/Шпули",
  },
  {
    label: "Спорт и отдых ⋅ Охота и рыбалка ⋅ Сумки и ящики",
    value: "Все товары/Спорт и отдых/Охота и рыбалка/Сумки и ящики",
  },
  {
    label: "Спорт и отдых ⋅ Охота и рыбалка ⋅ Удилища",
    value: "Все товары/Спорт и отдых/Охота и рыбалка/Удилища",
  },
  {
    label: "Спорт и отдых ⋅ Охота и рыбалка ⋅ Эхолоты",
    value: "Все товары/Спорт и отдых/Охота и рыбалка/Эхолоты",
  },
  {
    label: "Спорт и отдых ⋅ Роликовые коньки",
    value: "Все товары/Спорт и отдых/Роликовые коньки",
  },
  {
    label: "Спорт и отдых ⋅ Роликовые коньки ⋅ Аксессуары и запчасти",
    value: "Все товары/Спорт и отдых/Роликовые коньки/Аксессуары и запчасти",
  },
  {
    label: "Спорт и отдых ⋅ Роликовые коньки ⋅ Роликовые коньки",
    value: "Все товары/Спорт и отдых/Роликовые коньки/Роликовые коньки",
  },
  {
    label: "Спорт и отдых ⋅ Самокаты",
    value: "Все товары/Спорт и отдых/Самокаты",
  },
  {
    label: "Спорт и отдых ⋅ Самокаты ⋅ Аксессуары и запчасти",
    value: "Все товары/Спорт и отдых/Самокаты/Аксессуары и запчасти",
  },
  {
    label: "Спорт и отдых ⋅ Самокаты ⋅ Самокаты",
    value: "Все товары/Спорт и отдых/Самокаты/Самокаты",
  },
  {
    label: "Спорт и отдых ⋅ Скейтбординг",
    value: "Все товары/Спорт и отдых/Скейтбординг",
  },
  {
    label: "Спорт и отдых ⋅ Скейтбординг ⋅ Аксессуары и запчасти",
    value: "Все товары/Спорт и отдых/Скейтбординг/Аксессуары и запчасти",
  },
  {
    label: "Спорт и отдых ⋅ Скейтбординг ⋅ Скейтборды и лонгборды",
    value: "Все товары/Спорт и отдых/Скейтбординг/Скейтборды и лонгборды",
  },
  {
    label: "Спорт и отдых ⋅ Спортивная защита",
    value: "Все товары/Спорт и отдых/Спортивная защита",
  },
  {
    label: "Спорт и отдых ⋅ Стрелковый спорт",
    value: "Все товары/Спорт и отдых/Стрелковый спорт",
  },
  {
    label:
      "Спорт и отдых ⋅ Стрелковый спорт ⋅ Пулевая, стендовая и практическая стрельба",
    value:
      "Все товары/Спорт и отдых/Стрелковый спорт/Пулевая, стендовая и практическая стрельба",
  },
  {
    label: "Спорт и отдых ⋅ Стрелковый спорт ⋅ Стрельба из лука и арбалета",
    value:
      "Все товары/Спорт и отдых/Стрелковый спорт/Стрельба из лука и арбалета",
  },
  {
    label: "Спорт и отдых ⋅ Тренажеры и фитнес",
    value: "Все товары/Спорт и отдых/Тренажеры и фитнес",
  },
  {
    label: "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Батуты и аксессуары",
    value: "Все товары/Спорт и отдых/Тренажеры и фитнес/Батуты и аксессуары",
  },
  {
    label:
      "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Батуты и аксессуары ⋅ Аксессуары для батутов",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Батуты и аксессуары/Аксессуары для батутов",
  },
  {
    label:
      "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Батуты и аксессуары ⋅ Каркасные батуты",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Батуты и аксессуары/Каркасные батуты",
  },
  {
    label: "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Гаджеты для тренировок",
    value: "Все товары/Спорт и отдых/Тренажеры и фитнес/Гаджеты для тренировок",
  },
  {
    label:
      "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Гаджеты для тренировок ⋅ Пульсометры и шагомеры",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Гаджеты для тренировок/Пульсометры и шагомеры",
  },
  {
    label:
      "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Гаджеты для тренировок ⋅ Секундомеры",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Гаджеты для тренировок/Секундомеры",
  },
  {
    label: "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Гимнастика",
    value: "Все товары/Спорт и отдых/Тренажеры и фитнес/Гимнастика",
  },
  {
    label:
      "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Гимнастика ⋅ Гимнастические снаряды и спортивные комплексы",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Гимнастика/Гимнастические снаряды и спортивные комплексы",
  },
  {
    label: "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Гимнастика ⋅ Спортивные маты",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Гимнастика/Спортивные маты",
  },
  {
    label:
      "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Гимнастика ⋅ Художественная гимнастика",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Гимнастика/Художественная гимнастика",
  },
  {
    label: "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Йога",
    value: "Все товары/Спорт и отдых/Тренажеры и фитнес/Йога",
  },
  {
    label: "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Коврики",
    value: "Все товары/Спорт и отдых/Тренажеры и фитнес/Коврики",
  },
  {
    label: "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Спортивное питание",
    value: "Все товары/Спорт и отдых/Тренажеры и фитнес/Спортивное питание",
  },
  {
    label:
      "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Спортивное питание ⋅ Аминокислоты и BCAA",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Спортивное питание/Аминокислоты и BCAA",
  },
  {
    label: "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Спортивное питание ⋅ Гейнеры",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Спортивное питание/Гейнеры",
  },
  {
    label:
      "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Спортивное питание ⋅ Жиросжигатели",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Спортивное питание/Жиросжигатели",
  },
  {
    label: "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Спортивное питание ⋅ Креатин",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Спортивное питание/Креатин",
  },
  {
    label:
      "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Спортивное питание ⋅ Посттренировочные комплексы",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Спортивное питание/Посттренировочные комплексы",
  },
  {
    label:
      "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Спортивное питание ⋅ Предтренировочные комплексы",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Спортивное питание/Предтренировочные комплексы",
  },
  {
    label:
      "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Спортивное питание ⋅ Препараты для укрепления связок и суставов",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Спортивное питание/Препараты для укрепления связок и суставов",
  },
  {
    label: "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Спортивное питание ⋅ Протеины",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Спортивное питание/Протеины",
  },
  {
    label:
      "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Спортивное питание ⋅ Специальное питание для спортсменов",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Спортивное питание/Специальное питание для спортсменов",
  },
  {
    label:
      "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Спортивное питание ⋅ Тестостероновые бустеры",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Спортивное питание/Тестостероновые бустеры",
  },
  {
    label:
      "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Спортивное питание ⋅ Шейкеры и бутылки",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Спортивное питание/Шейкеры и бутылки",
  },
  {
    label: "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Тренажеры",
    value: "Все товары/Спорт и отдых/Тренажеры и фитнес/Тренажеры",
  },
  {
    label:
      "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Тренажеры ⋅ Аксессуары для силовых тренировок",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Тренажеры/Аксессуары для силовых тренировок",
  },
  {
    label:
      "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Тренажеры ⋅ Аксессуары для силовых тренировок ⋅ Аксессуары",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Тренажеры/Аксессуары для силовых тренировок/Аксессуары",
  },
  {
    label:
      "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Тренажеры ⋅ Аксессуары для силовых тренировок ⋅ Перчатки",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Тренажеры/Аксессуары для силовых тренировок/Перчатки",
  },
  {
    label:
      "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Тренажеры ⋅ Аксессуары для силовых тренировок ⋅ Пояса",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Тренажеры/Аксессуары для силовых тренировок/Пояса",
  },
  {
    label:
      "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Тренажеры ⋅ Аксессуары для силовых тренировок ⋅ Утяжелители",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Тренажеры/Аксессуары для силовых тренировок/Утяжелители",
  },
  {
    label:
      "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Тренажеры ⋅ Аксессуары для тренажеров",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Тренажеры/Аксессуары для тренажеров",
  },
  {
    label: "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Тренажеры ⋅ Виброплатформы",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Тренажеры/Виброплатформы",
  },
  {
    label: "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Тренажеры ⋅ Другие тренажеры",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Тренажеры/Другие тренажеры",
  },
  {
    label:
      "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Тренажеры ⋅ Инверсионные столы",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Тренажеры/Инверсионные столы",
  },
  {
    label: "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Тренажеры ⋅ Кардиотренажеры",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Тренажеры/Кардиотренажеры",
  },
  {
    label:
      "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Тренажеры ⋅ Кардиотренажеры ⋅ Беговые дорожки",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Тренажеры/Кардиотренажеры/Беговые дорожки",
  },
  {
    label:
      "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Тренажеры ⋅ Кардиотренажеры ⋅ Велотренажеры",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Тренажеры/Кардиотренажеры/Велотренажеры",
  },
  {
    label:
      "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Тренажеры ⋅ Кардиотренажеры ⋅ Гребные тренажеры",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Тренажеры/Кардиотренажеры/Гребные тренажеры",
  },
  {
    label:
      "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Тренажеры ⋅ Кардиотренажеры ⋅ Степперы",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Тренажеры/Кардиотренажеры/Степперы",
  },
  {
    label:
      "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Тренажеры ⋅ Кардиотренажеры ⋅ Эллиптические тренажеры",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Тренажеры/Кардиотренажеры/Эллиптические тренажеры",
  },
  {
    label: "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Тренажеры ⋅ Свободные веса",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Тренажеры/Свободные веса",
  },
  {
    label:
      "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Тренажеры ⋅ Свободные веса ⋅ Гантели",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Тренажеры/Свободные веса/Гантели",
  },
  {
    label:
      "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Тренажеры ⋅ Свободные веса ⋅ Гири",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Тренажеры/Свободные веса/Гири",
  },
  {
    label:
      "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Тренажеры ⋅ Свободные веса ⋅ Грифы для штанг",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Тренажеры/Свободные веса/Грифы для штанг",
  },
  {
    label:
      "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Тренажеры ⋅ Свободные веса ⋅ Скамьи и стойки",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Тренажеры/Свободные веса/Скамьи и стойки",
  },
  {
    label: "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Тренажеры ⋅ Силовые тренажеры",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Тренажеры/Силовые тренажеры",
  },
  {
    label:
      "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Тренажеры ⋅ Силовые тренажеры ⋅ Другие тренажеры для силовых тренировок",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Тренажеры/Силовые тренажеры/Другие тренажеры для силовых тренировок",
  },
  {
    label:
      "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Тренажеры ⋅ Силовые тренажеры ⋅ Кроссоверы",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Тренажеры/Силовые тренажеры/Кроссоверы",
  },
  {
    label:
      "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Тренажеры ⋅ Силовые тренажеры ⋅ Машины Смита и силовые рамы",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Тренажеры/Силовые тренажеры/Машины Смита и силовые рамы",
  },
  {
    label:
      "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Тренажеры ⋅ Силовые тренажеры ⋅ Мультистанции",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Тренажеры/Силовые тренажеры/Мультистанции",
  },
  {
    label:
      "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Тренажеры ⋅ Силовые тренажеры ⋅ Тренажеры со встроенными и свободными весами",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Тренажеры/Силовые тренажеры/Тренажеры со встроенными и свободными весами",
  },
  {
    label: "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Тренажеры ⋅ Собственный вес",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Тренажеры/Собственный вес",
  },
  {
    label:
      "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Тренажеры ⋅ Собственный вес ⋅ Гиперэкстензии",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Тренажеры/Собственный вес/Гиперэкстензии",
  },
  {
    label:
      "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Тренажеры ⋅ Собственный вес ⋅ Турники и брусья",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Тренажеры/Собственный вес/Турники и брусья",
  },
  {
    label:
      "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Тренажеры ⋅ Стойки для инвентаря и свободных весов",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Тренажеры/Стойки для инвентаря и свободных весов",
  },
  {
    label: "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Фитнес",
    value: "Все товары/Спорт и отдых/Тренажеры и фитнес/Фитнес",
  },
  {
    label: "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Фитнес ⋅ Аксессуары",
    value: "Все товары/Спорт и отдых/Тренажеры и фитнес/Фитнес/Аксессуары",
  },
  {
    label: "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Фитнес ⋅ Балансборды",
    value: "Все товары/Спорт и отдых/Тренажеры и фитнес/Фитнес/Балансборды",
  },
  {
    label:
      "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Фитнес ⋅ Балансировочные тренажеры",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Фитнес/Балансировочные тренажеры",
  },
  {
    label: "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Фитнес ⋅ Бодибары",
    value: "Все товары/Спорт и отдых/Тренажеры и фитнес/Фитнес/Бодибары",
  },
  {
    label: "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Фитнес ⋅ Обручи",
    value: "Все товары/Спорт и отдых/Тренажеры и фитнес/Фитнес/Обручи",
  },
  {
    label: "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Фитнес ⋅ Ролики для пресса",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Фитнес/Ролики для пресса",
  },
  {
    label: "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Фитнес ⋅ Скакалки",
    value: "Все товары/Спорт и отдых/Тренажеры и фитнес/Фитнес/Скакалки",
  },
  {
    label: "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Фитнес ⋅ Степ-платформы",
    value: "Все товары/Спорт и отдых/Тренажеры и фитнес/Фитнес/Степ-платформы",
  },
  {
    label: "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Фитнес ⋅ Упоры для отжиманий",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Фитнес/Упоры для отжиманий",
  },
  {
    label: "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Фитнес ⋅ Фитболы и медболы",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Фитнес/Фитболы и медболы",
  },
  {
    label:
      "Спорт и отдых ⋅ Тренажеры и фитнес ⋅ Фитнес ⋅ Эспандеры и кистевые тренажеры",
    value:
      "Все товары/Спорт и отдых/Тренажеры и фитнес/Фитнес/Эспандеры и кистевые тренажеры",
  },
  {
    label: "Спорт и отдых ⋅ Туризм и отдых на природе",
    value: "Все товары/Спорт и отдых/Туризм и отдых на природе",
  },
  {
    label:
      "Спорт и отдых ⋅ Туризм и отдых на природе ⋅ Аксессуары для палаток и тентов",
    value:
      "Все товары/Спорт и отдых/Туризм и отдых на природе/Аксессуары для палаток и тентов",
  },
  {
    label: "Спорт и отдых ⋅ Туризм и отдых на природе ⋅ Коврики",
    value: "Все товары/Спорт и отдых/Туризм и отдых на природе/Коврики",
  },
  {
    label: "Спорт и отдых ⋅ Туризм и отдых на природе ⋅ Компасы",
    value: "Все товары/Спорт и отдых/Туризм и отдых на природе/Компасы",
  },
  {
    label: "Спорт и отдых ⋅ Туризм и отдых на природе ⋅ Мачете и кукри",
    value: "Все товары/Спорт и отдых/Туризм и отдых на природе/Мачете и кукри",
  },
  {
    label: "Спорт и отдых ⋅ Туризм и отдых на природе ⋅ Ножи и мультитулы",
    value:
      "Все товары/Спорт и отдых/Туризм и отдых на природе/Ножи и мультитулы",
  },
  {
    label: "Спорт и отдых ⋅ Туризм и отдых на природе ⋅ Палатки",
    value: "Все товары/Спорт и отдых/Туризм и отдых на природе/Палатки",
  },
  {
    label: "Спорт и отдых ⋅ Туризм и отдых на природе ⋅ Походная мебель",
    value: "Все товары/Спорт и отдых/Туризм и отдых на природе/Походная мебель",
  },
  {
    label: "Спорт и отдых ⋅ Туризм и отдых на природе ⋅ Рюкзаки",
    value: "Все товары/Спорт и отдых/Туризм и отдых на природе/Рюкзаки",
  },
  {
    label: "Спорт и отдых ⋅ Туризм и отдых на природе ⋅ Спальные мешки",
    value: "Все товары/Спорт и отдых/Туризм и отдых на природе/Спальные мешки",
  },
  {
    label: "Спорт и отдых ⋅ Туризм и отдых на природе ⋅ Сумки-холодильники",
    value:
      "Все товары/Спорт и отдых/Туризм и отдых на природе/Сумки-холодильники",
  },
  {
    label: "Спорт и отдых ⋅ Туризм и отдых на природе ⋅ Тенты",
    value: "Все товары/Спорт и отдых/Туризм и отдых на природе/Тенты",
  },
  {
    label: "Спорт и отдых ⋅ Туризм и отдых на природе ⋅ Туристическая посуда",
    value:
      "Все товары/Спорт и отдых/Туризм и отдых на природе/Туристическая посуда",
  },
  {
    label: "Спорт и отдых ⋅ Туризм и отдых на природе ⋅ Туристические горелки",
    value:
      "Все товары/Спорт и отдых/Туризм и отдых на природе/Туристические горелки",
  },
  {
    label: "Спорт и отдых ⋅ Туризм и отдых на природе ⋅ Фонари и лампы",
    value: "Все товары/Спорт и отдых/Туризм и отдых на природе/Фонари и лампы",
  },
  {
    label: "Спорт и отдых ⋅ Экстремальные виды спорта",
    value: "Все товары/Спорт и отдых/Экстремальные виды спорта",
  },
  {
    label: "Спорт и отдых ⋅ Экстремальные виды спорта ⋅ Альпинизм",
    value: "Все товары/Спорт и отдых/Экстремальные виды спорта/Альпинизм",
  },
  {
    label: "Спорт и отдых ⋅ Экстремальные виды спорта ⋅ Альпинизм ⋅ Аксессуары",
    value:
      "Все товары/Спорт и отдых/Экстремальные виды спорта/Альпинизм/Аксессуары",
  },
  {
    label:
      "Спорт и отдых ⋅ Экстремальные виды спорта ⋅ Альпинизм ⋅ Веревки и шнуры",
    value:
      "Все товары/Спорт и отдых/Экстремальные виды спорта/Альпинизм/Веревки и шнуры",
  },
  {
    label: "Спорт и отдых ⋅ Экстремальные виды спорта ⋅ Альпинизм ⋅ Зажимы",
    value:
      "Все товары/Спорт и отдых/Экстремальные виды спорта/Альпинизм/Зажимы",
  },
  {
    label: "Спорт и отдых ⋅ Экстремальные виды спорта ⋅ Альпинизм ⋅ Карабины",
    value:
      "Все товары/Спорт и отдых/Экстремальные виды спорта/Альпинизм/Карабины",
  },
  {
    label: "Спорт и отдых ⋅ Экстремальные виды спорта ⋅ Альпинизм ⋅ Каски",
    value: "Все товары/Спорт и отдых/Экстремальные виды спорта/Альпинизм/Каски",
  },
  {
    label:
      "Спорт и отдых ⋅ Экстремальные виды спорта ⋅ Альпинизм ⋅ Кошки и снегоступы",
    value:
      "Все товары/Спорт и отдых/Экстремальные виды спорта/Альпинизм/Кошки и снегоступы",
  },
  {
    label:
      "Спорт и отдых ⋅ Экстремальные виды спорта ⋅ Альпинизм ⋅ Лавинное снаряжение",
    value:
      "Все товары/Спорт и отдых/Экстремальные виды спорта/Альпинизм/Лавинное снаряжение",
  },
  {
    label:
      "Спорт и отдых ⋅ Экстремальные виды спорта ⋅ Альпинизм ⋅ Ледовые инструменты",
    value:
      "Все товары/Спорт и отдых/Экстремальные виды спорта/Альпинизм/Ледовые инструменты",
  },
  {
    label: "Спорт и отдых ⋅ Экстремальные виды спорта ⋅ Альпинизм ⋅ Магнезия",
    value:
      "Все товары/Спорт и отдых/Экстремальные виды спорта/Альпинизм/Магнезия",
  },
  {
    label: "Спорт и отдых ⋅ Экстремальные виды спорта ⋅ Альпинизм ⋅ Палки",
    value: "Все товары/Спорт и отдых/Экстремальные виды спорта/Альпинизм/Палки",
  },
  {
    label:
      "Спорт и отдых ⋅ Экстремальные виды спорта ⋅ Альпинизм ⋅ Скальные туфли",
    value:
      "Все товары/Спорт и отдых/Экстремальные виды спорта/Альпинизм/Скальные туфли",
  },
  {
    label: "Строительство и ремонт",
    value: "Все товары/Строительство и ремонт",
  },
  {
    label: "Строительство и ремонт ⋅ Водоснабжение",
    value: "Все товары/Строительство и ремонт/Водоснабжение",
  },
  {
    label: "Строительство и ремонт ⋅ Водоснабжение ⋅ Баки",
    value: "Все товары/Строительство и ремонт/Водоснабжение/Баки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Водоснабжение ⋅ Водопроводные трубы и фитинги",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Водопроводные трубы и фитинги",
  },
  {
    label:
      "Строительство и ремонт ⋅ Водоснабжение ⋅ Водопроводные трубы и фитинги ⋅ Водопроводные трубы",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Водопроводные трубы и фитинги/Водопроводные трубы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Водоснабжение ⋅ Водопроводные трубы и фитинги ⋅ Подводки",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Водопроводные трубы и фитинги/Подводки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Водоснабжение ⋅ Водопроводные трубы и фитинги ⋅ Прочие фитинги",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Водопроводные трубы и фитинги/Прочие фитинги",
  },
  {
    label:
      "Строительство и ремонт ⋅ Водоснабжение ⋅ Водопроводные трубы и фитинги ⋅ Фитинги для металлических труб",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Водопроводные трубы и фитинги/Фитинги для металлических труб",
  },
  {
    label:
      "Строительство и ремонт ⋅ Водоснабжение ⋅ Водопроводные трубы и фитинги ⋅ Фитинги для металлопластиковых труб и труб из сшитого полиэтилена",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Водопроводные трубы и фитинги/Фитинги для металлопластиковых труб и труб из сшитого полиэтилена",
  },
  {
    label:
      "Строительство и ремонт ⋅ Водоснабжение ⋅ Водопроводные трубы и фитинги ⋅ Фитинги для полипропиленовых труб",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Водопроводные трубы и фитинги/Фитинги для полипропиленовых труб",
  },
  {
    label:
      "Строительство и ремонт ⋅ Водоснабжение ⋅ Водопроводные трубы и фитинги ⋅ Фитинги для труб ПНД",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Водопроводные трубы и фитинги/Фитинги для труб ПНД",
  },
  {
    label: "Строительство и ремонт ⋅ Водоснабжение ⋅ Группы безопасности",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Группы безопасности",
  },
  {
    label: "Строительство и ремонт ⋅ Водоснабжение ⋅ Запорная арматура",
    value: "Все товары/Строительство и ремонт/Водоснабжение/Запорная арматура",
  },
  {
    label:
      "Строительство и ремонт ⋅ Водоснабжение ⋅ Запорная арматура ⋅ Автоматизация",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Запорная арматура/Автоматизация",
  },
  {
    label:
      "Строительство и ремонт ⋅ Водоснабжение ⋅ Запорная арматура ⋅ Балансировочные и регулирующие клапаны",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Запорная арматура/Балансировочные и регулирующие клапаны",
  },
  {
    label:
      "Строительство и ремонт ⋅ Водоснабжение ⋅ Запорная арматура ⋅ Дисковые затворы",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Запорная арматура/Дисковые затворы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Водоснабжение ⋅ Запорная арматура ⋅ Задвижки",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Запорная арматура/Задвижки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Водоснабжение ⋅ Запорная арматура ⋅ Запорные клапаны",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Запорная арматура/Запорные клапаны",
  },
  {
    label:
      "Строительство и ремонт ⋅ Водоснабжение ⋅ Запорная арматура ⋅ Краны шаровые",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Запорная арматура/Краны шаровые",
  },
  {
    label:
      "Строительство и ремонт ⋅ Водоснабжение ⋅ Запорная арматура ⋅ Обратные клапаны",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Запорная арматура/Обратные клапаны",
  },
  {
    label:
      "Строительство и ремонт ⋅ Водоснабжение ⋅ Запорная арматура ⋅ Предохранительные клапаны",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Запорная арматура/Предохранительные клапаны",
  },
  {
    label:
      "Строительство и ремонт ⋅ Водоснабжение ⋅ Запорная арматура ⋅ Сепараторы",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Запорная арматура/Сепараторы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Водоснабжение ⋅ Запорная арматура ⋅ Смесительные клапаны",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Запорная арматура/Смесительные клапаны",
  },
  {
    label:
      "Строительство и ремонт ⋅ Водоснабжение ⋅ Запорная арматура ⋅ Фильтры механической очистки",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Запорная арматура/Фильтры механической очистки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Водоснабжение ⋅ Инструменты для прочистки труб",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Инструменты для прочистки труб",
  },
  {
    label:
      "Строительство и ремонт ⋅ Водоснабжение ⋅ Канализационные трубы и фитинги",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Канализационные трубы и фитинги",
  },
  {
    label:
      "Строительство и ремонт ⋅ Водоснабжение ⋅ Канализационные трубы и фитинги ⋅ Канализационные трубы",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Канализационные трубы и фитинги/Канализационные трубы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Водоснабжение ⋅ Канализационные трубы и фитинги ⋅ Фитинги для канализационных труб",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Канализационные трубы и фитинги/Фитинги для канализационных труб",
  },
  {
    label: "Строительство и ремонт ⋅ Водоснабжение ⋅ Коллекторные шкафы",
    value: "Все товары/Строительство и ремонт/Водоснабжение/Коллекторные шкафы",
  },
  {
    label: "Строительство и ремонт ⋅ Водоснабжение ⋅ Коллекторы",
    value: "Все товары/Строительство и ремонт/Водоснабжение/Коллекторы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Водоснабжение ⋅ Комплектующие водоснабжения",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Комплектующие водоснабжения",
  },
  {
    label:
      "Строительство и ремонт ⋅ Водоснабжение ⋅ Комплектующие водоснабжения ⋅ Аксессуары и комплектующие для септиков",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Комплектующие водоснабжения/Аксессуары и комплектующие для септиков",
  },
  {
    label:
      "Строительство и ремонт ⋅ Водоснабжение ⋅ Комплектующие водоснабжения ⋅ Комплектующие для труб",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Комплектующие водоснабжения/Комплектующие для труб",
  },
  {
    label:
      "Строительство и ремонт ⋅ Водоснабжение ⋅ Комплектующие водоснабжения ⋅ Прочие материалы для сантехнических работ",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Комплектующие водоснабжения/Прочие материалы для сантехнических работ",
  },
  {
    label:
      "Строительство и ремонт ⋅ Водоснабжение ⋅ Комплектующие водоснабжения ⋅ Сантехнические прокладки",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Комплектующие водоснабжения/Сантехнические прокладки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Водоснабжение ⋅ Комплектующие водоснабжения ⋅ Сантехнические хомуты",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Комплектующие водоснабжения/Сантехнические хомуты",
  },
  {
    label:
      "Строительство и ремонт ⋅ Водоснабжение ⋅ Комплектующие водоснабжения ⋅ Уплотнители резьбовых соединений",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Комплектующие водоснабжения/Уплотнители резьбовых соединений",
  },
  {
    label: "Строительство и ремонт ⋅ Водоснабжение ⋅ Мотопомпы",
    value: "Все товары/Строительство и ремонт/Водоснабжение/Мотопомпы",
  },
  {
    label: "Строительство и ремонт ⋅ Водоснабжение ⋅ Насосные группы",
    value: "Все товары/Строительство и ремонт/Водоснабжение/Насосные группы",
  },
  {
    label: "Строительство и ремонт ⋅ Водоснабжение ⋅ Насосы и комплектующие",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Насосы и комплектующие",
  },
  {
    label:
      "Строительство и ремонт ⋅ Водоснабжение ⋅ Насосы и комплектующие ⋅ Водяные насосы",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Насосы и комплектующие/Водяные насосы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Водоснабжение ⋅ Насосы и комплектующие ⋅ Комплектующие и запчасти для насосов",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Насосы и комплектующие/Комплектующие и запчасти для насосов",
  },
  {
    label: "Строительство и ремонт ⋅ Водоснабжение ⋅ Оголовки для скважины",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Оголовки для скважины",
  },
  {
    label: "Строительство и ремонт ⋅ Водоснабжение ⋅ Поплавковые выключатели",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Поплавковые выключатели",
  },
  {
    label:
      "Строительство и ремонт ⋅ Водоснабжение ⋅ Расширительные баки и комплектующие",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Расширительные баки и комплектующие",
  },
  {
    label:
      "Строительство и ремонт ⋅ Водоснабжение ⋅ Расширительные баки и комплектующие ⋅ Комплектующие для расширительных баков",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Расширительные баки и комплектующие/Комплектующие для расширительных баков",
  },
  {
    label:
      "Строительство и ремонт ⋅ Водоснабжение ⋅ Расширительные баки и комплектующие ⋅ Расширительные баки",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Расширительные баки и комплектующие/Расширительные баки",
  },
  {
    label: "Строительство и ремонт ⋅ Водоснабжение ⋅ Ревизионные люки",
    value: "Все товары/Строительство и ремонт/Водоснабжение/Ревизионные люки",
  },
  {
    label: "Строительство и ремонт ⋅ Водоснабжение ⋅ Рукава и головки",
    value: "Все товары/Строительство и ремонт/Водоснабжение/Рукава и головки",
  },
  {
    label: "Строительство и ремонт ⋅ Водоснабжение ⋅ Септики",
    value: "Все товары/Строительство и ремонт/Водоснабжение/Септики",
  },
  {
    label: "Строительство и ремонт ⋅ Водоснабжение ⋅ Счетчики воды",
    value: "Все товары/Строительство и ремонт/Водоснабжение/Счетчики воды",
  },
  {
    label:
      "Строительство и ремонт ⋅ Водоснабжение ⋅ Фильтры для воды и комплектующие",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Фильтры для воды и комплектующие",
  },
  {
    label:
      "Строительство и ремонт ⋅ Водоснабжение ⋅ Фильтры для воды и комплектующие ⋅ Аксессуары для фильтров воды",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Фильтры для воды и комплектующие/Аксессуары для фильтров воды",
  },
  {
    label:
      "Строительство и ремонт ⋅ Водоснабжение ⋅ Фильтры для воды и комплектующие ⋅ Блоки управления для фильтров",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Фильтры для воды и комплектующие/Блоки управления для фильтров",
  },
  {
    label:
      "Строительство и ремонт ⋅ Водоснабжение ⋅ Фильтры для воды и комплектующие ⋅ Картриджи и сменные элементы для фильтров",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Фильтры для воды и комплектующие/Картриджи и сменные элементы для фильтров",
  },
  {
    label:
      "Строительство и ремонт ⋅ Водоснабжение ⋅ Фильтры для воды и комплектующие ⋅ Краны для чистой воды",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Фильтры для воды и комплектующие/Краны для чистой воды",
  },
  {
    label:
      "Строительство и ремонт ⋅ Водоснабжение ⋅ Фильтры для воды и комплектующие ⋅ Приводы автоматической промывки",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Фильтры для воды и комплектующие/Приводы автоматической промывки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Водоснабжение ⋅ Фильтры для воды и комплектующие ⋅ Фильтрующие материалы",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Фильтры для воды и комплектующие/Фильтрующие материалы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Водоснабжение ⋅ Фильтры для воды и комплектующие ⋅ Фильтры и умягчители для воды",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Фильтры для воды и комплектующие/Фильтры и умягчители для воды",
  },
  {
    label: "Строительство и ремонт ⋅ Водоснабжение ⋅ Электромагнитные клапаны",
    value:
      "Все товары/Строительство и ремонт/Водоснабжение/Электромагнитные клапаны",
  },
  {
    label: "Строительство и ремонт ⋅ Двери, окна и скобяные изделия",
    value: "Все товары/Строительство и ремонт/Двери, окна и скобяные изделия",
  },
  {
    label:
      "Строительство и ремонт ⋅ Двери, окна и скобяные изделия ⋅ Аксессуары для окон и дверей",
    value:
      "Все товары/Строительство и ремонт/Двери, окна и скобяные изделия/Аксессуары для окон и дверей",
  },
  {
    label:
      "Строительство и ремонт ⋅ Двери, окна и скобяные изделия ⋅ Аксессуары для окон и дверей ⋅ Дверные доводчики",
    value:
      "Все товары/Строительство и ремонт/Двери, окна и скобяные изделия/Аксессуары для окон и дверей/Дверные доводчики",
  },
  {
    label:
      "Строительство и ремонт ⋅ Двери, окна и скобяные изделия ⋅ Аксессуары для окон и дверей ⋅ Замки врезные",
    value:
      "Все товары/Строительство и ремонт/Двери, окна и скобяные изделия/Аксессуары для окон и дверей/Замки врезные",
  },
  {
    label:
      "Строительство и ремонт ⋅ Двери, окна и скобяные изделия ⋅ Аксессуары для окон и дверей ⋅ Замки навесные",
    value:
      "Все товары/Строительство и ремонт/Двери, окна и скобяные изделия/Аксессуары для окон и дверей/Замки навесные",
  },
  {
    label:
      "Строительство и ремонт ⋅ Двери, окна и скобяные изделия ⋅ Аксессуары для окон и дверей ⋅ Замки накладные",
    value:
      "Все товары/Строительство и ремонт/Двери, окна и скобяные изделия/Аксессуары для окон и дверей/Замки накладные",
  },
  {
    label:
      "Строительство и ремонт ⋅ Двери, окна и скобяные изделия ⋅ Аксессуары для окон и дверей ⋅ Защелки и завертки",
    value:
      "Все товары/Строительство и ремонт/Двери, окна и скобяные изделия/Аксессуары для окон и дверей/Защелки и завертки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Двери, окна и скобяные изделия ⋅ Аксессуары для окон и дверей ⋅ Комплектующие к замкам",
    value:
      "Все товары/Строительство и ремонт/Двери, окна и скобяные изделия/Аксессуары для окон и дверей/Комплектующие к замкам",
  },
  {
    label:
      "Строительство и ремонт ⋅ Двери, окна и скобяные изделия ⋅ Аксессуары для окон и дверей ⋅ Наличники и доборы",
    value:
      "Все товары/Строительство и ремонт/Двери, окна и скобяные изделия/Аксессуары для окон и дверей/Наличники и доборы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Двери, окна и скобяные изделия ⋅ Аксессуары для окон и дверей ⋅ Ограничители открывания для дверей и окон",
    value:
      "Все товары/Строительство и ремонт/Двери, окна и скобяные изделия/Аксессуары для окон и дверей/Ограничители открывания для дверей и окон",
  },
  {
    label:
      "Строительство и ремонт ⋅ Двери, окна и скобяные изделия ⋅ Аксессуары для окон и дверей ⋅ Оклады для окон",
    value:
      "Все товары/Строительство и ремонт/Двери, окна и скобяные изделия/Аксессуары для окон и дверей/Оклады для окон",
  },
  {
    label:
      "Строительство и ремонт ⋅ Двери, окна и скобяные изделия ⋅ Аксессуары для окон и дверей ⋅ Петли дверные",
    value:
      "Все товары/Строительство и ремонт/Двери, окна и скобяные изделия/Аксессуары для окон и дверей/Петли дверные",
  },
  {
    label:
      "Строительство и ремонт ⋅ Двери, окна и скобяные изделия ⋅ Аксессуары для окон и дверей ⋅ Подоконники",
    value:
      "Все товары/Строительство и ремонт/Двери, окна и скобяные изделия/Аксессуары для окон и дверей/Подоконники",
  },
  {
    label:
      "Строительство и ремонт ⋅ Двери, окна и скобяные изделия ⋅ Аксессуары для окон и дверей ⋅ Прочие аксессуары",
    value:
      "Все товары/Строительство и ремонт/Двери, окна и скобяные изделия/Аксессуары для окон и дверей/Прочие аксессуары",
  },
  {
    label:
      "Строительство и ремонт ⋅ Двери, окна и скобяные изделия ⋅ Аксессуары для окон и дверей ⋅ Ручки дверные",
    value:
      "Все товары/Строительство и ремонт/Двери, окна и скобяные изделия/Аксессуары для окон и дверей/Ручки дверные",
  },
  {
    label:
      "Строительство и ремонт ⋅ Двери, окна и скобяные изделия ⋅ Аксессуары для окон и дверей ⋅ Ручки для окон",
    value:
      "Все товары/Строительство и ремонт/Двери, окна и скобяные изделия/Аксессуары для окон и дверей/Ручки для окон",
  },
  {
    label: "Строительство и ремонт ⋅ Двери, окна и скобяные изделия ⋅ Ворота",
    value:
      "Все товары/Строительство и ремонт/Двери, окна и скобяные изделия/Ворота",
  },
  {
    label:
      "Строительство и ремонт ⋅ Двери, окна и скобяные изделия ⋅ Входные двери",
    value:
      "Все товары/Строительство и ремонт/Двери, окна и скобяные изделия/Входные двери",
  },
  {
    label:
      "Строительство и ремонт ⋅ Двери, окна и скобяные изделия ⋅ Готовые конструкции",
    value:
      "Все товары/Строительство и ремонт/Двери, окна и скобяные изделия/Готовые конструкции",
  },
  {
    label:
      "Строительство и ремонт ⋅ Двери, окна и скобяные изделия ⋅ Дверные коробки",
    value:
      "Все товары/Строительство и ремонт/Двери, окна и скобяные изделия/Дверные коробки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Двери, окна и скобяные изделия ⋅ Лестницы и элементы лестниц",
    value:
      "Все товары/Строительство и ремонт/Двери, окна и скобяные изделия/Лестницы и элементы лестниц",
  },
  {
    label:
      "Строительство и ремонт ⋅ Двери, окна и скобяные изделия ⋅ Межкомнатные двери",
    value:
      "Все товары/Строительство и ремонт/Двери, окна и скобяные изделия/Межкомнатные двери",
  },
  {
    label: "Строительство и ремонт ⋅ Двери, окна и скобяные изделия ⋅ Окна",
    value:
      "Все товары/Строительство и ремонт/Двери, окна и скобяные изделия/Окна",
  },
  {
    label:
      "Строительство и ремонт ⋅ Двери, окна и скобяные изделия ⋅ Почтовые ящики",
    value:
      "Все товары/Строительство и ремонт/Двери, окна и скобяные изделия/Почтовые ящики",
  },
  {
    label:
      "Строительство и ремонт ⋅ Двери, окна и скобяные изделия ⋅ Проекты домов",
    value:
      "Все товары/Строительство и ремонт/Двери, окна и скобяные изделия/Проекты домов",
  },
  {
    label:
      "Строительство и ремонт ⋅ Двери, окна и скобяные изделия ⋅ Рольставни",
    value:
      "Все товары/Строительство и ремонт/Двери, окна и скобяные изделия/Рольставни",
  },
  {
    label: "Строительство и ремонт ⋅ Инструменты",
    value: "Все товары/Строительство и ремонт/Инструменты",
  },
  {
    label: "Строительство и ремонт ⋅ Инструменты ⋅ Измерительный инструмент",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Измерительный инструмент",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Измерительный инструмент ⋅ Аксессуары для прочих измерительных инструментов",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Измерительный инструмент/Аксессуары для прочих измерительных инструментов",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Измерительный инструмент ⋅ Анемометры и балометры",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Измерительный инструмент/Анемометры и балометры",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Измерительный инструмент ⋅ Видеоскопы",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Измерительный инструмент/Видеоскопы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Измерительный инструмент ⋅ Гигрометры и влагомеры",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Измерительный инструмент/Гигрометры и влагомеры",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Измерительный инструмент ⋅ Детекторы ",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Измерительный инструмент/Детекторы ",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Измерительный инструмент ⋅ Запчасти и аксессуары для металлоискателей",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Измерительный инструмент/Запчасти и аксессуары для металлоискателей",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Измерительный инструмент ⋅ Измерение параметров электрического тока",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Измерительный инструмент/Измерение параметров электрического тока",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Измерительный инструмент ⋅ Измерение параметров электрического тока ⋅ Ваттметры",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Измерительный инструмент/Измерение параметров электрического тока/Ваттметры",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Измерительный инструмент ⋅ Измерение параметров электрического тока ⋅ Мультиметры и тестеры",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Измерительный инструмент/Измерение параметров электрического тока/Мультиметры и тестеры",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Измерительный инструмент ⋅ Измерение параметров электрического тока ⋅ Осциллографы",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Измерительный инструмент/Измерение параметров электрического тока/Осциллографы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Измерительный инструмент ⋅ Измерение параметров электрического тока ⋅ Токовые клещи",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Измерительный инструмент/Измерение параметров электрического тока/Токовые клещи",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Измерительный инструмент ⋅ Измерение расстояний, длин и углов наклона",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Измерительный инструмент/Измерение расстояний, длин и углов наклона",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Измерительный инструмент ⋅ Измерение расстояний, длин и углов наклона ⋅ Аксессуары для нивелиров и лазерных уровней",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Измерительный инструмент/Измерение расстояний, длин и углов наклона/Аксессуары для нивелиров и лазерных уровней",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Измерительный инструмент ⋅ Измерение расстояний, длин и углов наклона ⋅ Дальномеры",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Измерительный инструмент/Измерение расстояний, длин и углов наклона/Дальномеры",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Измерительный инструмент ⋅ Измерение расстояний, длин и углов наклона ⋅ Дорожные курвиметры",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Измерительный инструмент/Измерение расстояний, длин и углов наклона/Дорожные курвиметры",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Измерительный инструмент ⋅ Измерение расстояний, длин и углов наклона ⋅ Лазерные уровни и нивелиры",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Измерительный инструмент/Измерение расстояний, длин и углов наклона/Лазерные уровни и нивелиры",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Измерительный инструмент ⋅ Измерение расстояний, длин и углов наклона ⋅ Линейки и угольники",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Измерительный инструмент/Измерение расстояний, длин и углов наклона/Линейки и угольники",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Измерительный инструмент ⋅ Измерение расстояний, длин и углов наклона ⋅ Прочие инструменты",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Измерительный инструмент/Измерение расстояний, длин и углов наклона/Прочие инструменты",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Измерительный инструмент ⋅ Измерение расстояний, длин и углов наклона ⋅ Рулетки и мерные ленты",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Измерительный инструмент/Измерение расстояний, длин и углов наклона/Рулетки и мерные ленты",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Измерительный инструмент ⋅ Измерение расстояний, длин и углов наклона ⋅ Ручные уровни и отвесы",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Измерительный инструмент/Измерение расстояний, длин и углов наклона/Ручные уровни и отвесы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Измерительный инструмент ⋅ Измерение расстояний, длин и углов наклона ⋅ Теодолиты и тахеометры",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Измерительный инструмент/Измерение расстояний, длин и углов наклона/Теодолиты и тахеометры",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Измерительный инструмент ⋅ Измерение расстояний, длин и углов наклона ⋅ Толщиномеры",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Измерительный инструмент/Измерение расстояний, длин и углов наклона/Толщиномеры",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Измерительный инструмент ⋅ Измерение расстояний, длин и углов наклона ⋅ Угломеры и уклономеры",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Измерительный инструмент/Измерение расстояний, длин и углов наклона/Угломеры и уклономеры",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Измерительный инструмент ⋅ Измерение расстояний, длин и углов наклона ⋅ Штангенциркули",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Измерительный инструмент/Измерение расстояний, длин и углов наклона/Штангенциркули",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Измерительный инструмент ⋅ Измерение расстояний, длин и углов наклона ⋅ Штативы, вехи, рейки",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Измерительный инструмент/Измерение расстояний, длин и углов наклона/Штативы, вехи, рейки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Измерительный инструмент ⋅ Люксметры",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Измерительный инструмент/Люксметры",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Измерительный инструмент ⋅ Манометры",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Измерительный инструмент/Манометры",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Измерительный инструмент ⋅ Металлоискатели",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Измерительный инструмент/Металлоискатели",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Измерительный инструмент ⋅ Пирометры и тепловизоры",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Измерительный инструмент/Пирометры и тепловизоры",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Измерительный инструмент ⋅ Прочие измерительные инструменты",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Измерительный инструмент/Прочие измерительные инструменты",
  },
  {
    label: "Строительство и ремонт ⋅ Инструменты ⋅ Мотобуры и оснастка",
    value: "Все товары/Строительство и ремонт/Инструменты/Мотобуры и оснастка",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Мотобуры и оснастка ⋅ Мотобуры",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Мотобуры и оснастка/Мотобуры",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Мотобуры и оснастка ⋅ Шнеки и удлинители",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Мотобуры и оснастка/Шнеки и удлинители",
  },
  {
    label: "Строительство и ремонт ⋅ Инструменты ⋅ Пневмоинструменты",
    value: "Все товары/Строительство и ремонт/Инструменты/Пневмоинструменты",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Пневмоинструменты ⋅ Аксессуары для пневмоинструмента",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Пневмоинструменты/Аксессуары для пневмоинструмента",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Пневмоинструменты ⋅ Аэрографы, краскопульты, текстурные пистолеты",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Пневмоинструменты/Аэрографы, краскопульты, текстурные пистолеты",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Пневмоинструменты ⋅ Воздушные компрессоры",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Пневмоинструменты/Воздушные компрессоры",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Пневмоинструменты ⋅ Пневмоинструмент",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Пневмоинструменты/Пневмоинструмент",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Пневмоинструменты ⋅ Пневмоинструмент ⋅ Наборы пневмоинструментов",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Пневмоинструменты/Пневмоинструмент/Наборы пневмоинструментов",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Пневмоинструменты ⋅ Пневмоинструмент ⋅ Пневмогайковерты",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Пневмоинструменты/Пневмоинструмент/Пневмогайковерты",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Пневмоинструменты ⋅ Пневмоинструмент ⋅ Пневмодрели",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Пневмоинструменты/Пневмоинструмент/Пневмодрели",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Пневмоинструменты ⋅ Пневмоинструмент ⋅ Пневмозаклепочники",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Пневмоинструменты/Пневмоинструмент/Пневмозаклепочники",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Пневмоинструменты ⋅ Пневмоинструмент ⋅ Пневмолобзики и пилы",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Пневмоинструменты/Пневмоинструмент/Пневмолобзики и пилы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Пневмоинструменты ⋅ Пневмоинструмент ⋅ Пневмоножницы и пневмоножи",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Пневмоинструменты/Пневмоинструмент/Пневмоножницы и пневмоножи",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Пневмоинструменты ⋅ Пневмоинструмент ⋅ Пневмопистолеты",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Пневмоинструменты/Пневмоинструмент/Пневмопистолеты",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Пневмоинструменты ⋅ Пневмоинструмент ⋅ Пневмостеплеры",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Пневмоинструменты/Пневмоинструмент/Пневмостеплеры",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Пневмоинструменты ⋅ Пневмоинструмент ⋅ Пневмотрещотки",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Пневмоинструменты/Пневмоинструмент/Пневмотрещотки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Пневмоинструменты ⋅ Пневмоинструмент ⋅ Пневмошлифмашины",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Пневмоинструменты/Пневмоинструмент/Пневмошлифмашины",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Пневмоинструменты ⋅ Пневмоинструмент ⋅ Пневмошуруповерты",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Пневмоинструменты/Пневмоинструмент/Пневмошуруповерты",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Пневмоинструменты ⋅ Пневмоинструмент ⋅ Прочие пневмоинструменты",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Пневмоинструменты/Пневмоинструмент/Прочие пневмоинструменты",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Прочие инструменты и аксессуары",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Прочие инструменты и аксессуары",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Прочие инструменты и аксессуары ⋅ Аксессуары для стеллажей",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Прочие инструменты и аксессуары/Аксессуары для стеллажей",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Прочие инструменты и аксессуары ⋅ Аксессуары для укладки напольных покрытий",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Прочие инструменты и аксессуары/Аксессуары для укладки напольных покрытий",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Прочие инструменты и аксессуары ⋅ Гвоздескобозабивные пистолеты и степлеры",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Прочие инструменты и аксессуары/Гвоздескобозабивные пистолеты и степлеры",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Прочие инструменты и аксессуары ⋅ Инструментальные тележки",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Прочие инструменты и аксессуары/Инструментальные тележки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Прочие инструменты и аксессуары ⋅ Лестницы и стремянки",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Прочие инструменты и аксессуары/Лестницы и стремянки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Прочие инструменты и аксессуары ⋅ Лестницы и стремянки ⋅ Вышки-туры, строительные леса и подмости",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Прочие инструменты и аксессуары/Лестницы и стремянки/Вышки-туры, строительные леса и подмости",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Прочие инструменты и аксессуары ⋅ Лестницы и стремянки ⋅ Лестницы",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Прочие инструменты и аксессуары/Лестницы и стремянки/Лестницы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Прочие инструменты и аксессуары ⋅ Лестницы и стремянки ⋅ Стремянки",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Прочие инструменты и аксессуары/Лестницы и стремянки/Стремянки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Прочие инструменты и аксессуары ⋅ Пистолеты для клея и герметика",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Прочие инструменты и аксессуары/Пистолеты для клея и герметика",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Прочие инструменты и аксессуары ⋅ Пистолеты для пены",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Прочие инструменты и аксессуары/Пистолеты для пены",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Прочие инструменты и аксессуары ⋅ Полки для инструментов",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Прочие инструменты и аксессуары/Полки для инструментов",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Прочие инструменты и аксессуары ⋅ Стеклодомкраты",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Прочие инструменты и аксессуары/Стеклодомкраты",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Прочие инструменты и аксессуары ⋅ Стеллажи",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Прочие инструменты и аксессуары/Стеллажи",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Прочие инструменты и аксессуары ⋅ Сумки для инструментов",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Прочие инструменты и аксессуары/Сумки для инструментов",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Прочие инструменты и аксессуары ⋅ Ящики для инструментов",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Прочие инструменты и аксессуары/Ящики для инструментов",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Аккумуляторы и зарядные устройства",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Аккумуляторы и зарядные устройства",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Буры, долота, пики  для перфораторов",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Буры, долота, пики  для перфораторов",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Диски отрезные",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Диски отрезные",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Для дрелей, шуруповертов и гайковертов",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Для дрелей, шуруповертов и гайковертов",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Для дрелей, шуруповертов и гайковертов ⋅ Биты",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Для дрелей, шуруповертов и гайковертов/Биты",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Для дрелей, шуруповертов и гайковертов ⋅ Кондукторы",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Для дрелей, шуруповертов и гайковертов/Кондукторы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Для дрелей, шуруповертов и гайковертов ⋅ Коронки",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Для дрелей, шуруповертов и гайковертов/Коронки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Для дрелей, шуруповертов и гайковертов ⋅ Насадки для размешивания растворов",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Для дрелей, шуруповертов и гайковертов/Насадки для размешивания растворов",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Для дрелей, шуруповертов и гайковертов ⋅ Насадки и наборы",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Для дрелей, шуруповертов и гайковертов/Насадки и наборы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Для дрелей, шуруповертов и гайковертов ⋅ Патроны и переходники",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Для дрелей, шуруповертов и гайковертов/Патроны и переходники",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Для дрелей, шуруповертов и гайковертов ⋅ Сверла",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Для дрелей, шуруповертов и гайковертов/Сверла",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Для дрелей, шуруповертов и гайковертов ⋅ Стойки и комплектующие для алмазного бурения",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Для дрелей, шуруповертов и гайковертов/Стойки и комплектующие для алмазного бурения",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Для дрелей, шуруповертов и гайковертов ⋅ Шлифнасадки и аксессуары",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Для дрелей, шуруповертов и гайковертов/Шлифнасадки и аксессуары",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Для пневмоинструмента",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Для пневмоинструмента",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Для пневмоинструмента ⋅ Аксессуары для краскопультов, аэрографов",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Для пневмоинструмента/Аксессуары для краскопультов, аэрографов",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Для пневмоинструмента ⋅ Бачки",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Для пневмоинструмента/Бачки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Для пневмоинструмента ⋅ Масло для компрессоров",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Для пневмоинструмента/Масло для компрессоров",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Для пневмоинструмента ⋅ Пневмофитинги",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Для пневмоинструмента/Пневмофитинги",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Для пневмоинструмента ⋅ Сопла",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Для пневмоинструмента/Сопла",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Для пневмоинструмента ⋅ Фильтры, влагоотделители и лубрикаторы",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Для пневмоинструмента/Фильтры, влагоотделители и лубрикаторы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Для пневмоинструмента ⋅ Шланги",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Для пневмоинструмента/Шланги",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Для угловой шлифмашины (болгарки)",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Для угловой шлифмашины (болгарки)",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Для угловой шлифмашины (болгарки) ⋅ Ключи, зажимные гайки и прочая оснастка",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Для угловой шлифмашины (болгарки)/Ключи, зажимные гайки и прочая оснастка",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Для фрезеров",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Для фрезеров",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Для фрезеров ⋅ Комплектующие и аксессуары для фрезера",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Для фрезеров/Комплектующие и аксессуары для фрезера",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Для фрезеров ⋅ Фрезы",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Для фрезеров/Фрезы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Для цепных пил",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Для цепных пил",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Для цепных пил ⋅ Комплектующие",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Для цепных пил/Комплектующие",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Для цепных пил ⋅ Масла для цепи",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Для цепных пил/Масла для цепи",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Для цепных пил ⋅ Сумки и чехлы",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Для цепных пил/Сумки и чехлы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Для цепных пил ⋅ Цепи и шины",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Для цепных пил/Цепи и шины",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Для шлифовальных машин",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Для шлифовальных машин",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Для шлифовальных машин ⋅ Диски и чашки шлифовальные",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Для шлифовальных машин/Диски и чашки шлифовальные",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Для шлифовальных машин ⋅ Расходные материалы и запчасти для затирочных машин",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Для шлифовальных машин/Расходные материалы и запчасти для затирочных машин",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Для шлифовальных машин ⋅ Шлифовальные круги",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Для шлифовальных машин/Шлифовальные круги",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Для шлифовальных машин ⋅ Шлифовальные ленты",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Для шлифовальных машин/Шлифовальные ленты",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Для шлифовальных машин ⋅ Шлифовальные листы",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Для шлифовальных машин/Шлифовальные листы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Для шлифовальных машин ⋅ Шлифовальные щетки и валики",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Для шлифовальных машин/Шлифовальные щетки и валики",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Запчасти для электро- и бензоинструмента",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Запчасти для электро- и бензоинструмента",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Направляющие и упоры",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Направляющие и упоры",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Насадки для граверов",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Насадки для граверов",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Насадки для многофункционального инструмента",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Насадки для многофункционального инструмента",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Ножи для рубанков",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Ножи для рубанков",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Оснастка для строительных фенов",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Оснастка для строительных фенов",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Пилки и наборы для электролобзиков и лобзиковых станков",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Пилки и наборы для электролобзиков и лобзиковых станков",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Пильные диски и переходные кольца",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Пильные диски и переходные кольца",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Полотна и пильные ленты",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Полотна и пильные ленты",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Системы пылеудаления",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Системы пылеудаления",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Расходные материалы и оснастка ⋅ Станки и приспособления для заточки",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Расходные материалы и оснастка/Станки и приспособления для заточки",
  },
  {
    label: "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент",
    value: "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Газовые горелки и паяльные лампы",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Газовые горелки и паяльные лампы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Газовые паяльники",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Газовые паяльники",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Заклепочники",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Заклепочники",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Инструменты для пено- и газобетона",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Инструменты для пено- и газобетона",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Инструменты для точных работ",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Инструменты для точных работ",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Кабельные протяжки",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Кабельные протяжки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Клещи и бокорезы",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Клещи и бокорезы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Ломы и гвоздодёры",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Ломы и гвоздодёры",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Молотки и кувалды",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Молотки и кувалды",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Монтажные ножи",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Монтажные ножи",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Наборы инструментов и оснастки",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Наборы инструментов и оснастки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Отвертки",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Отвертки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Пилы и ножовки",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Пилы и ножовки",
  },
  {
    label: "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Пинцеты",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Пинцеты",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Принадлежности для плиткорезов",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Принадлежности для плиткорезов",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Разметочный инструмент",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Разметочный инструмент",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Резьбонарезной инструмент для труб",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Резьбонарезной инструмент для труб",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Рейсмусы разметочные",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Рейсмусы разметочные",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Рожковые, накидные, комбинированные ключи",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Рожковые, накидные, комбинированные ключи",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Сантехнические, разводные ключи",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Сантехнические, разводные ключи",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Слесарный инструмент",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Слесарный инструмент",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Слесарный инструмент ⋅ Зубила и кернеры",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Слесарный инструмент/Зубила и кернеры",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Слесарный инструмент ⋅ Кабелерезы",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Слесарный инструмент/Кабелерезы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Слесарный инструмент ⋅ Кордщетки ручные",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Слесарный инструмент/Кордщетки ручные",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Слесарный инструмент ⋅ Напильники и надфили",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Слесарный инструмент/Напильники и надфили",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Слесарный инструмент ⋅ Ножницы",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Слесарный инструмент/Ножницы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Слесарный инструмент ⋅ Пассатижи",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Слесарный инструмент/Пассатижи",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Слесарный инструмент ⋅ Плашки и метчики",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Слесарный инструмент/Плашки и метчики",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Слесарный инструмент ⋅ Тонкогубцы и круглогубцы",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Слесарный инструмент/Тонкогубцы и круглогубцы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Слесарный инструмент ⋅ Труборезы",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Слесарный инструмент/Труборезы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Сопутствующие товары для пайки",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Сопутствующие товары для пайки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Средства индивидуальной защиты",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Средства индивидуальной защиты",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Средства индивидуальной защиты ⋅ Другие средства индивидуальной защиты",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Средства индивидуальной защиты/Другие средства индивидуальной защиты",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Средства индивидуальной защиты ⋅ Защита головы",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Средства индивидуальной защиты/Защита головы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Средства индивидуальной защиты ⋅ Защита ног",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Средства индивидуальной защиты/Защита ног",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Средства индивидуальной защиты ⋅ Защита органов дыхания",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Средства индивидуальной защиты/Защита органов дыхания",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Средства индивидуальной защиты ⋅ Защита органов зрения",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Средства индивидуальной защиты/Защита органов зрения",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Средства индивидуальной защиты ⋅ Защита органов слуха",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Средства индивидуальной защиты/Защита органов слуха",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Средства индивидуальной защиты ⋅ Защита рук",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Средства индивидуальной защиты/Защита рук",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Средства индивидуальной защиты ⋅ Фильтры и аксессуары",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Средства индивидуальной защиты/Фильтры и аксессуары",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Стеклорезы",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Стеклорезы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Столярный инструмент",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Столярный инструмент",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Столярный инструмент ⋅ Верстаки",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Столярный инструмент/Верстаки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Столярный инструмент ⋅ Рубанки",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Столярный инструмент/Рубанки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Столярный инструмент ⋅ Стамески",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Столярный инструмент/Стамески",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Столярный инструмент ⋅ Топоры",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Столярный инструмент/Топоры",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Строительные козлы",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Строительные козлы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Струбцины",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Струбцины",
  },
  {
    label: "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Стусла",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Стусла",
  },
  {
    label: "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Тиски",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Тиски",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Торцевые головки и ключи",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Торцевые головки и ключи",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Трещотки и воротки",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Трещотки и воротки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Трубогибы",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Трубогибы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Фаскосниматели и калибраторы для труб",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Фаскосниматели и калибраторы для труб",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Шестигранные и шлицевые ключи",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Шестигранные и шлицевые ключи",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Ручной инструмент ⋅ Электрические паяльники",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Ручной инструмент/Электрические паяльники",
  },
  {
    label: "Строительство и ремонт ⋅ Инструменты ⋅ Сварочное оборудование",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Сварочное оборудование",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Сварочное оборудование ⋅ Аксессуары и комплектующие",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Сварочное оборудование/Аксессуары и комплектующие",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Сварочное оборудование ⋅ Аксессуары и комплектующие ⋅ Блоки охлаждения",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Сварочное оборудование/Аксессуары и комплектующие/Блоки охлаждения",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Сварочное оборудование ⋅ Аксессуары и комплектующие ⋅ Газовые вентили",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Сварочное оборудование/Аксессуары и комплектующие/Газовые вентили",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Сварочное оборудование ⋅ Аксессуары и комплектующие ⋅ Газовые редукторы",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Сварочное оборудование/Аксессуары и комплектующие/Газовые редукторы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Сварочное оборудование ⋅ Аксессуары и комплектующие ⋅ Газовые резаки",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Сварочное оборудование/Аксессуары и комплектующие/Газовые резаки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Сварочное оборудование ⋅ Аксессуары и комплектующие ⋅ Газосварочные горелки",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Сварочное оборудование/Аксессуары и комплектующие/Газосварочные горелки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Сварочное оборудование ⋅ Аксессуары и комплектующие ⋅ Горелки MIG и MAG",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Сварочное оборудование/Аксессуары и комплектующие/Горелки MIG и MAG",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Сварочное оборудование ⋅ Аксессуары и комплектующие ⋅ Горелки TIG",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Сварочное оборудование/Аксессуары и комплектующие/Горелки TIG",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Сварочное оборудование ⋅ Аксессуары и комплектующие ⋅ Держатели электродов",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Сварочное оборудование/Аксессуары и комплектующие/Держатели электродов",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Сварочное оборудование ⋅ Аксессуары и комплектующие ⋅ Другие аксессуары",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Сварочное оборудование/Аксессуары и комплектующие/Другие аксессуары",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Сварочное оборудование ⋅ Аксессуары и комплектующие ⋅ Клеммы заземления",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Сварочное оборудование/Аксессуары и комплектующие/Клеммы заземления",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Сварочное оборудование ⋅ Аксессуары и комплектующие ⋅ Консоли",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Сварочное оборудование/Аксессуары и комплектующие/Консоли",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Сварочное оборудование ⋅ Аксессуары и комплектующие ⋅ Магнитные угольники",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Сварочное оборудование/Аксессуары и комплектующие/Магнитные угольники",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Сварочное оборудование ⋅ Аксессуары и комплектующие ⋅ Направляющие каналы",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Сварочное оборудование/Аксессуары и комплектующие/Направляющие каналы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Сварочное оборудование ⋅ Аксессуары и комплектующие ⋅ Печи",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Сварочное оборудование/Аксессуары и комплектующие/Печи",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Сварочное оборудование ⋅ Аксессуары и комплектующие ⋅ Плазмотроны",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Сварочное оборудование/Аксессуары и комплектующие/Плазмотроны",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Сварочное оборудование ⋅ Аксессуары и комплектующие ⋅ Рукава",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Сварочное оборудование/Аксессуары и комплектующие/Рукава",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Сварочное оборудование ⋅ Аксессуары и комплектующие ⋅ Сварочные кабели",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Сварочное оборудование/Аксессуары и комплектующие/Сварочные кабели",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Сварочное оборудование ⋅ Аксессуары и комплектующие ⋅ Токосъемники",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Сварочное оборудование/Аксессуары и комплектующие/Токосъемники",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Сварочное оборудование ⋅ Аксессуары и комплектующие ⋅ Цанги",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Сварочное оборудование/Аксессуары и комплектующие/Цанги",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Сварочное оборудование ⋅ Аппараты для контактной сварки",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Сварочное оборудование/Аппараты для контактной сварки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Сварочное оборудование ⋅ Аппараты для сварки пластика",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Сварочное оборудование/Аппараты для сварки пластика",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Сварочное оборудование ⋅ Аппараты для сварки пластиковых труб",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Сварочное оборудование/Аппараты для сварки пластиковых труб",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Сварочное оборудование ⋅ Маски и очки",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Сварочное оборудование/Маски и очки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Сварочное оборудование ⋅ Плазменная резка",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Сварочное оборудование/Плазменная резка",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Сварочное оборудование ⋅ Сварочные аппараты",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Сварочное оборудование/Сварочные аппараты",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Сварочное оборудование ⋅ Светофильтры и стекла",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Сварочное оборудование/Светофильтры и стекла",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Сварочное оборудование ⋅ Электроды, проволока, прутки",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Сварочное оборудование/Электроды, проволока, прутки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Сварочное оборудование ⋅ Электроды, проволока, прутки ⋅ Проволока",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Сварочное оборудование/Электроды, проволока, прутки/Проволока",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Сварочное оборудование ⋅ Электроды, проволока, прутки ⋅ Прутки для сварки металла",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Сварочное оборудование/Электроды, проволока, прутки/Прутки для сварки металла",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Сварочное оборудование ⋅ Электроды, проволока, прутки ⋅ Электроды",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Сварочное оборудование/Электроды, проволока, прутки/Электроды",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Штукатурно-малярные инструменты",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Штукатурно-малярные инструменты",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Штукатурно-малярные инструменты ⋅ Ёмкости для строительных работ",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Штукатурно-малярные инструменты/Ёмкости для строительных работ",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Штукатурно-малярные инструменты ⋅ Валики и ёмкости",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Штукатурно-малярные инструменты/Валики и ёмкости",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Штукатурно-малярные инструменты ⋅ Инструменты для наливных полов",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Штукатурно-малярные инструменты/Инструменты для наливных полов",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Штукатурно-малярные инструменты ⋅ Инструменты для нанесения строительных смесей",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Штукатурно-малярные инструменты/Инструменты для нанесения строительных смесей",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Штукатурно-малярные инструменты ⋅ Инструменты и аксессуары для укладки плитки и наклеивания обоев",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Штукатурно-малярные инструменты/Инструменты и аксессуары для укладки плитки и наклеивания обоев",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Штукатурно-малярные инструменты ⋅ Кисти",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Штукатурно-малярные инструменты/Кисти",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Штукатурно-малярные инструменты ⋅ Правила",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Штукатурно-малярные инструменты/Правила",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Штукатурно-малярные инструменты ⋅ Строительные тёрки",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Штукатурно-малярные инструменты/Строительные тёрки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Штукатурно-малярные инструменты ⋅ Шпатели",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Штукатурно-малярные инструменты/Шпатели",
  },
  {
    label: "Строительство и ремонт ⋅ Инструменты ⋅ Электро- и бензопилы",
    value: "Все товары/Строительство и ремонт/Инструменты/Электро- и бензопилы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Электро- и бензопилы ⋅ Бензорезы и электрорезы",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Электро- и бензопилы/Бензорезы и электрорезы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Электро- и бензопилы ⋅ Ленточные пилы",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Электро- и бензопилы/Ленточные пилы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Электро- и бензопилы ⋅ Монтажные пилы",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Электро- и бензопилы/Монтажные пилы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Электро- и бензопилы ⋅ Пилы сабельные и электроножовки",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Электро- и бензопилы/Пилы сабельные и электроножовки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Электро- и бензопилы ⋅ Плиткорезы и камнерезы",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Электро- и бензопилы/Плиткорезы и камнерезы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Электро- и бензопилы ⋅ Распиловочные станки",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Электро- и бензопилы/Распиловочные станки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Электро- и бензопилы ⋅ Торцовочные пилы",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Электро- и бензопилы/Торцовочные пилы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Электро- и бензопилы ⋅ Циркулярные (дисковые) пилы",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Электро- и бензопилы/Циркулярные (дисковые) пилы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Электро- и бензопилы ⋅ Электро- и бензопилы цепные",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Электро- и бензопилы/Электро- и бензопилы цепные",
  },
  {
    label: "Строительство и ремонт ⋅ Инструменты ⋅ Электроинструменты",
    value: "Все товары/Строительство и ремонт/Инструменты/Электроинструменты",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Электроинструменты ⋅ Аккумуляторные отвертки",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Электроинструменты/Аккумуляторные отвертки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Электроинструменты ⋅ Гайковерты",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Электроинструменты/Гайковерты",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Электроинструменты ⋅ Дрели и строительные миксеры",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Электроинструменты/Дрели и строительные миксеры",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Электроинструменты ⋅ Клеевые пистолеты",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Электроинструменты/Клеевые пистолеты",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Электроинструменты ⋅ Лобзики",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Электроинструменты/Лобзики",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Электроинструменты ⋅ Малярные установки и аксессуары",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Электроинструменты/Малярные установки и аксессуары",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Электроинструменты ⋅ Малярные установки и аксессуары ⋅ Аксессуары",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Электроинструменты/Малярные установки и аксессуары/Аксессуары",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Электроинструменты ⋅ Малярные установки и аксессуары ⋅ Малярные установки",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Электроинструменты/Малярные установки и аксессуары/Малярные установки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Электроинструменты ⋅ Наборы электроинструмента",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Электроинструменты/Наборы электроинструмента",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Электроинструменты ⋅ Отбойные молотки",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Электроинструменты/Отбойные молотки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Электроинструменты ⋅ Перфораторы",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Электроинструменты/Перфораторы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Электроинструменты ⋅ Рубанки",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Электроинструменты/Рубанки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Электроинструменты ⋅ Скобы, гвозди и штифты",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Электроинструменты/Скобы, гвозди и штифты",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Электроинструменты ⋅ Строительные фены",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Электроинструменты/Строительные фены",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Электроинструменты ⋅ Установки для алмазного бурения",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Электроинструменты/Установки для алмазного бурения",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Электроинструменты ⋅ Фрезеры",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Электроинструменты/Фрезеры",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Электроинструменты ⋅ Шлифовальные машины",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Электроинструменты/Шлифовальные машины",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Электроинструменты ⋅ Шлифовальные машины ⋅ Граверы (Прямошлифовальные машины)",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Электроинструменты/Шлифовальные машины/Граверы (Прямошлифовальные машины)",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Электроинструменты ⋅ Шлифовальные машины ⋅ Дельташлифмашины",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Электроинструменты/Шлифовальные машины/Дельташлифмашины",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Электроинструменты ⋅ Шлифовальные машины ⋅ Ленточные шлифмашины",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Электроинструменты/Шлифовальные машины/Ленточные шлифмашины",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Электроинструменты ⋅ Шлифовальные машины ⋅ Плоскошлифовальные машины",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Электроинструменты/Шлифовальные машины/Плоскошлифовальные машины",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Электроинструменты ⋅ Шлифовальные машины ⋅ Полировальные машины",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Электроинструменты/Шлифовальные машины/Полировальные машины",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Электроинструменты ⋅ Шлифовальные машины ⋅ Реноваторы (МФИ)",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Электроинструменты/Шлифовальные машины/Реноваторы (МФИ)",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Электроинструменты ⋅ Шлифовальные машины ⋅ Угловые шлифмашинки (болгарки)",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Электроинструменты/Шлифовальные машины/Угловые шлифмашинки (болгарки)",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Электроинструменты ⋅ Шлифовальные машины ⋅ Щеточные шлифмашины",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Электроинструменты/Шлифовальные машины/Щеточные шлифмашины",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Электроинструменты ⋅ Шлифовальные машины ⋅ Эксцентриковые шлифмашины",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Электроинструменты/Шлифовальные машины/Эксцентриковые шлифмашины",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Электроинструменты ⋅ Штроборезы",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Электроинструменты/Штроборезы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Электроинструменты ⋅ Шуруповерты",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Электроинструменты/Шуруповерты",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Электроинструменты ⋅ Электрические краскопульты",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Электроинструменты/Электрические краскопульты",
  },
  {
    label:
      "Строительство и ремонт ⋅ Инструменты ⋅ Электроинструменты ⋅ Электрические ножницы",
    value:
      "Все товары/Строительство и ремонт/Инструменты/Электроинструменты/Электрические ножницы",
  },
  {
    label: "Строительство и ремонт ⋅ Материалы",
    value: "Все товары/Строительство и ремонт/Материалы",
  },
  {
    label: "Строительство и ремонт ⋅ Материалы ⋅ Крепеж и фурнитура",
    value: "Все товары/Строительство и ремонт/Материалы/Крепеж и фурнитура",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Крепеж и фурнитура ⋅ Анкерные болты",
    value:
      "Все товары/Строительство и ремонт/Материалы/Крепеж и фурнитура/Анкерные болты",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Крепеж и фурнитура ⋅ Винты и болты",
    value:
      "Все товары/Строительство и ремонт/Материалы/Крепеж и фурнитура/Винты и болты",
  },
  {
    label: "Строительство и ремонт ⋅ Материалы ⋅ Крепеж и фурнитура ⋅ Гвозди",
    value:
      "Все товары/Строительство и ремонт/Материалы/Крепеж и фурнитура/Гвозди",
  },
  {
    label: "Строительство и ремонт ⋅ Материалы ⋅ Крепеж и фурнитура ⋅ Дюбели",
    value:
      "Все товары/Строительство и ремонт/Материалы/Крепеж и фурнитура/Дюбели",
  },
  {
    label: "Строительство и ремонт ⋅ Материалы ⋅ Крепеж и фурнитура ⋅ Заклепки",
    value:
      "Все товары/Строительство и ремонт/Материалы/Крепеж и фурнитура/Заклепки",
  },
  {
    label: "Строительство и ремонт ⋅ Материалы ⋅ Крепеж и фурнитура ⋅ Магниты",
    value:
      "Все товары/Строительство и ремонт/Материалы/Крепеж и фурнитура/Магниты",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Крепеж и фурнитура ⋅ Перфорированный крепеж",
    value:
      "Все товары/Строительство и ремонт/Материалы/Крепеж и фурнитура/Перфорированный крепеж",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Крепеж и фурнитура ⋅ Профиль для плитки",
    value:
      "Все товары/Строительство и ремонт/Материалы/Крепеж и фурнитура/Профиль для плитки",
  },
  {
    label: "Строительство и ремонт ⋅ Материалы ⋅ Крепеж и фурнитура ⋅ Такелаж",
    value:
      "Все товары/Строительство и ремонт/Материалы/Крепеж и фурнитура/Такелаж",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Крепеж и фурнитура ⋅ Уголки, кронштейны, держатели ",
    value:
      "Все товары/Строительство и ремонт/Материалы/Крепеж и фурнитура/Уголки, кронштейны, держатели ",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Крепеж и фурнитура ⋅ Шайбы и гайки",
    value:
      "Все товары/Строительство и ремонт/Материалы/Крепеж и фурнитура/Шайбы и гайки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Крепеж и фурнитура ⋅ Шпильки, штифты и шплинты",
    value:
      "Все товары/Строительство и ремонт/Материалы/Крепеж и фурнитура/Шпильки, штифты и шплинты",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Крепеж и фурнитура ⋅ Шурупы и саморезы",
    value:
      "Все товары/Строительство и ремонт/Материалы/Крепеж и фурнитура/Шурупы и саморезы",
  },
  {
    label: "Строительство и ремонт ⋅ Материалы ⋅ Лакокрасочные материалы",
    value:
      "Все товары/Строительство и ремонт/Материалы/Лакокрасочные материалы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Лакокрасочные материалы ⋅ Антисептики для дерева",
    value:
      "Все товары/Строительство и ремонт/Материалы/Лакокрасочные материалы/Антисептики для дерева",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Лакокрасочные материалы ⋅ Аэрозольная краска",
    value:
      "Все товары/Строительство и ремонт/Материалы/Лакокрасочные материалы/Аэрозольная краска",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Лакокрасочные материалы ⋅ Колеры",
    value:
      "Все товары/Строительство и ремонт/Материалы/Лакокрасочные материалы/Колеры",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Лакокрасочные материалы ⋅ Краски",
    value:
      "Все товары/Строительство и ремонт/Материалы/Лакокрасочные материалы/Краски",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Лакокрасочные материалы ⋅ Лаки",
    value:
      "Все товары/Строительство и ремонт/Материалы/Лакокрасочные материалы/Лаки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Лакокрасочные материалы ⋅ Масла и воск",
    value:
      "Все товары/Строительство и ремонт/Материалы/Лакокрасочные материалы/Масла и воск",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Лакокрасочные материалы ⋅ Морилки",
    value:
      "Все товары/Строительство и ремонт/Материалы/Лакокрасочные материалы/Морилки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Лакокрасочные материалы ⋅ Пропитки",
    value:
      "Все товары/Строительство и ремонт/Материалы/Лакокрасочные материалы/Пропитки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Лакокрасочные материалы ⋅ Растворители",
    value:
      "Все товары/Строительство и ремонт/Материалы/Лакокрасочные материалы/Растворители",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Лакокрасочные материалы ⋅ Строительные очистители",
    value:
      "Все товары/Строительство и ремонт/Материалы/Лакокрасочные материалы/Строительные очистители",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Лакокрасочные материалы ⋅ Эмали",
    value:
      "Все товары/Строительство и ремонт/Материалы/Лакокрасочные материалы/Эмали",
  },
  {
    label: "Строительство и ремонт ⋅ Материалы ⋅ Напольные покрытия",
    value: "Все товары/Строительство и ремонт/Материалы/Напольные покрытия",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Напольные покрытия ⋅ Искусственная трава",
    value:
      "Все товары/Строительство и ремонт/Материалы/Напольные покрытия/Искусственная трава",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Напольные покрытия ⋅ Ковролин и ковровая плитка",
    value:
      "Все товары/Строительство и ремонт/Материалы/Напольные покрытия/Ковролин и ковровая плитка",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Напольные покрытия ⋅ Комплектующие для плинтуса",
    value:
      "Все товары/Строительство и ремонт/Материалы/Напольные покрытия/Комплектующие для плинтуса",
  },
  {
    label: "Строительство и ремонт ⋅ Материалы ⋅ Напольные покрытия ⋅ Ламинат",
    value:
      "Все товары/Строительство и ремонт/Материалы/Напольные покрытия/Ламинат",
  },
  {
    label: "Строительство и ремонт ⋅ Материалы ⋅ Напольные покрытия ⋅ Линолеум",
    value:
      "Все товары/Строительство и ремонт/Материалы/Напольные покрытия/Линолеум",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Напольные покрытия ⋅ Массивная доска",
    value:
      "Все товары/Строительство и ремонт/Материалы/Напольные покрытия/Массивная доска",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Напольные покрытия ⋅ Паркетная доска",
    value:
      "Все товары/Строительство и ремонт/Материалы/Напольные покрытия/Паркетная доска",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Напольные покрытия ⋅ Плинтусы и пороги",
    value:
      "Все товары/Строительство и ремонт/Материалы/Напольные покрытия/Плинтусы и пороги",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Напольные покрытия ⋅ Плитка ПВХ",
    value:
      "Все товары/Строительство и ремонт/Материалы/Напольные покрытия/Плитка ПВХ",
  },
  {
    label: "Строительство и ремонт ⋅ Материалы ⋅ Напольные покрытия ⋅ Подложка",
    value:
      "Все товары/Строительство и ремонт/Материалы/Напольные покрытия/Подложка",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Напольные покрытия ⋅ Пробковый пол",
    value:
      "Все товары/Строительство и ремонт/Материалы/Напольные покрытия/Пробковый пол",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Напольные покрытия ⋅ Штучный паркет",
    value:
      "Все товары/Строительство и ремонт/Материалы/Напольные покрытия/Штучный паркет",
  },
  {
    label: "Строительство и ремонт ⋅ Материалы ⋅ Отделочные материалы",
    value: "Все товары/Строительство и ремонт/Материалы/Отделочные материалы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Отделочные материалы ⋅ Жидкие обои",
    value:
      "Все товары/Строительство и ремонт/Материалы/Отделочные материалы/Жидкие обои",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Отделочные материалы ⋅ Керамическая плитка",
    value:
      "Все товары/Строительство и ремонт/Материалы/Отделочные материалы/Керамическая плитка",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Отделочные материалы ⋅ Клинкерная плитка",
    value:
      "Все товары/Строительство и ремонт/Материалы/Отделочные материалы/Клинкерная плитка",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Отделочные материалы ⋅ Лепнина",
    value:
      "Все товары/Строительство и ремонт/Материалы/Отделочные материалы/Лепнина",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Отделочные материалы ⋅ Мозаика",
    value:
      "Все товары/Строительство и ремонт/Материалы/Отделочные материалы/Мозаика",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Отделочные материалы ⋅ Облицовочный камень",
    value:
      "Все товары/Строительство и ремонт/Материалы/Отделочные материалы/Облицовочный камень",
  },
  {
    label: "Строительство и ремонт ⋅ Материалы ⋅ Отделочные материалы ⋅ Обои",
    value:
      "Все товары/Строительство и ремонт/Материалы/Отделочные материалы/Обои",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Отделочные материалы ⋅ Отделочный профиль, уголки",
    value:
      "Все товары/Строительство и ремонт/Материалы/Отделочные материалы/Отделочный профиль, уголки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Отделочные материалы ⋅ Плитка из керамогранита",
    value:
      "Все товары/Строительство и ремонт/Материалы/Отделочные материалы/Плитка из керамогранита",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Отделочные материалы ⋅ Потолки",
    value:
      "Все товары/Строительство и ремонт/Материалы/Отделочные материалы/Потолки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Отделочные материалы ⋅ Потолки ⋅ Натяжные потолки",
    value:
      "Все товары/Строительство и ремонт/Материалы/Отделочные материалы/Потолки/Натяжные потолки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Отделочные материалы ⋅ Потолки ⋅ Подвесные потолки",
    value:
      "Все товары/Строительство и ремонт/Материалы/Отделочные материалы/Потолки/Подвесные потолки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Отделочные материалы ⋅ Потолки ⋅ Потолочная плитка",
    value:
      "Все товары/Строительство и ремонт/Материалы/Отделочные материалы/Потолки/Потолочная плитка",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Отделочные материалы ⋅ Потолочные плинтусы",
    value:
      "Все товары/Строительство и ремонт/Материалы/Отделочные материалы/Потолочные плинтусы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Отделочные материалы ⋅ Сайдинг",
    value:
      "Все товары/Строительство и ремонт/Материалы/Отделочные материалы/Сайдинг",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Отделочные материалы ⋅ Самоклеящаяся пленка",
    value:
      "Все товары/Строительство и ремонт/Материалы/Отделочные материалы/Самоклеящаяся пленка",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Отделочные материалы ⋅ Стеновые панели",
    value:
      "Все товары/Строительство и ремонт/Материалы/Отделочные материалы/Стеновые панели",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Отделочные материалы ⋅ Стеновые панели ⋅ Гипсовые панели",
    value:
      "Все товары/Строительство и ремонт/Материалы/Отделочные материалы/Стеновые панели/Гипсовые панели",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Отделочные материалы ⋅ Стеновые панели ⋅ Панели МДФ",
    value:
      "Все товары/Строительство и ремонт/Материалы/Отделочные материалы/Стеновые панели/Панели МДФ",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Отделочные материалы ⋅ Стеновые панели ⋅ Панели ПВХ",
    value:
      "Все товары/Строительство и ремонт/Материалы/Отделочные материалы/Стеновые панели/Панели ПВХ",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Отделочные материалы ⋅ Стеновые панели ⋅ Пробковые панели",
    value:
      "Все товары/Строительство и ремонт/Материалы/Отделочные материалы/Стеновые панели/Пробковые панели",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Отделочные материалы ⋅ Тротуарная плитка, бордюр",
    value:
      "Все товары/Строительство и ремонт/Материалы/Отделочные материалы/Тротуарная плитка, бордюр",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Отделочные материалы ⋅ Фактурные декоративные покрытия",
    value:
      "Все товары/Строительство и ремонт/Материалы/Отделочные материалы/Фактурные декоративные покрытия",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Отделочные материалы ⋅ Фасадные панели",
    value:
      "Все товары/Строительство и ремонт/Материалы/Отделочные материалы/Фасадные панели",
  },
  {
    label: "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы",
    value: "Все товары/Строительство и ремонт/Материалы/Строительные материалы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Древесно-плитные материалы",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Древесно-плитные материалы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Древесно-плитные материалы ⋅ OSB (ориентированно-стружечные плиты)",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Древесно-плитные материалы/OSB (ориентированно-стружечные плиты)",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Древесно-плитные материалы ⋅ ДВП, МДФ (древесноволокнистые плиты)",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Древесно-плитные материалы/ДВП, МДФ (древесноволокнистые плиты)",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Древесно-плитные материалы ⋅ ДСП (древесно-стружечные плиты)",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Древесно-плитные материалы/ДСП (древесно-стружечные плиты)",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Древесно-плитные материалы ⋅ Другие древесно-плитные материалы",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Древесно-плитные материалы/Другие древесно-плитные материалы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Древесно-плитные материалы ⋅ ЛДСП панели",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Древесно-плитные материалы/ЛДСП панели",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Древесно-плитные материалы ⋅ Мебельные щиты",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Древесно-плитные материалы/Мебельные щиты",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Древесно-плитные материалы ⋅ ЦСП (цементно-стружечные плиты)",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Древесно-плитные материалы/ЦСП (цементно-стружечные плиты)",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Дренажные системы",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Дренажные системы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Дренажные системы ⋅ Аксессуары и комплектующие",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Дренажные системы/Аксессуары и комплектующие",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Дренажные системы ⋅ Геотекстиль и мембраны",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Дренажные системы/Геотекстиль и мембраны",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Дренажные системы ⋅ Дренажные трубы",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Дренажные системы/Дренажные трубы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Изоляционные материалы",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Изоляционные материалы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Изоляционные материалы ⋅ Битумно-полимерные рулонные материалы",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Изоляционные материалы/Битумно-полимерные рулонные материалы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Изоляционные материалы ⋅ Герметики",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Изоляционные материалы/Герметики",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Изоляционные материалы ⋅ Звукоизоляция",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Изоляционные материалы/Звукоизоляция",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Изоляционные материалы ⋅ Изоляционные пленки",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Изоляционные материалы/Изоляционные пленки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Изоляционные материалы ⋅ Мастики",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Изоляционные материалы/Мастики",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Изоляционные материалы ⋅ Монтажные пены и очистители",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Изоляционные материалы/Монтажные пены и очистители",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Изоляционные материалы ⋅ Пергамин",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Изоляционные материалы/Пергамин",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Изоляционные материалы ⋅ Рубероид",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Изоляционные материалы/Рубероид",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Изоляционные материалы ⋅ Строительные тенты",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Изоляционные материалы/Строительные тенты",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Изоляционные материалы ⋅ Теплоизоляционные материалы",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Изоляционные материалы/Теплоизоляционные материалы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Изоляционные материалы ⋅ Теплоизоляционные материалы ⋅ Вспененный полиэтилен",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Изоляционные материалы/Теплоизоляционные материалы/Вспененный полиэтилен",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Изоляционные материалы ⋅ Теплоизоляционные материалы ⋅ Древесно-волокнистый утеплитель",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Изоляционные материалы/Теплоизоляционные материалы/Древесно-волокнистый утеплитель",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Изоляционные материалы ⋅ Теплоизоляционные материалы ⋅ Межвенцовый утеплитель",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Изоляционные материалы/Теплоизоляционные материалы/Межвенцовый утеплитель",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Изоляционные материалы ⋅ Теплоизоляционные материалы ⋅ Минеральная вата",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Изоляционные материалы/Теплоизоляционные материалы/Минеральная вата",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Изоляционные материалы ⋅ Теплоизоляционные материалы ⋅ Пенополистирол, Пенопласт, PIR плиты",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Изоляционные материалы/Теплоизоляционные материалы/Пенополистирол, Пенопласт, PIR плиты",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Изоляционные материалы ⋅ Теплоизоляционные материалы ⋅ Прочая теплоизоляция",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Изоляционные материалы/Теплоизоляционные материалы/Прочая теплоизоляция",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Изоляционные материалы ⋅ Теплоизоляционные материалы ⋅ Трубная изоляция",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Изоляционные материалы/Теплоизоляционные материалы/Трубная изоляция",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Кровля и водосток",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Кровля и водосток",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Кровля и водосток ⋅ Аксессуары для кровельных материалов",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Кровля и водосток/Аксессуары для кровельных материалов",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Кровля и водосток ⋅ Водостоки",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Кровля и водосток/Водостоки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Кровля и водосток ⋅ Гибкая черепица",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Кровля и водосток/Гибкая черепица",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Кровля и водосток ⋅ Еврошифер",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Кровля и водосток/Еврошифер",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Кровля и водосток ⋅ Композитная черепица",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Кровля и водосток/Композитная черепица",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Кровля и водосток ⋅ Металлочерепица",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Кровля и водосток/Металлочерепица",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Кровля и водосток ⋅ Профнастил",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Кровля и водосток/Профнастил",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Кровля и водосток ⋅ Черепица",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Кровля и водосток/Черепица",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Кровля и водосток ⋅ Шифер",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Кровля и водосток/Шифер",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Материалы для сухого строительства",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Материалы для сухого строительства",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Материалы для сухого строительства ⋅ Гипсокартон и листовые материалы",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Материалы для сухого строительства/Гипсокартон и листовые материалы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Материалы для сухого строительства ⋅ Профиль и аксессуары для гипсокартона",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Материалы для сухого строительства/Профиль и аксессуары для гипсокартона",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Материалы для сухого строительства ⋅ Профиль и аксессуары для гипсокартона ⋅ Профиль для гипсокартона и аксессуары для монтажа",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Материалы для сухого строительства/Профиль и аксессуары для гипсокартона/Профиль для гипсокартона и аксессуары для монтажа",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Материалы для сухого строительства ⋅ Профиль и аксессуары для гипсокартона ⋅ Профиль штукатурный, маячковый",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Материалы для сухого строительства/Профиль и аксессуары для гипсокартона/Профиль штукатурный, маячковый",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Материалы для сухого строительства ⋅ Профиль и аксессуары для гипсокартона ⋅ Сетки, серпянки, ленты",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Материалы для сухого строительства/Профиль и аксессуары для гипсокартона/Сетки, серпянки, ленты",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Металлопрокат",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Металлопрокат",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Металлопрокат ⋅ Листовой прокат",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Металлопрокат/Листовой прокат",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Металлопрокат ⋅ Проволока и арматура",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Металлопрокат/Проволока и арматура",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Металлопрокат ⋅ Сетка",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Металлопрокат/Сетка",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Металлопрокат ⋅ Столбы, профильные трубы",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Металлопрокат/Столбы, профильные трубы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Металлопрокат ⋅ Швеллеры и уголки",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Металлопрокат/Швеллеры и уголки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Общестроительные материалы",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Общестроительные материалы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Общестроительные материалы ⋅ Железобетонные и полимерные изделия",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Общестроительные материалы/Железобетонные и полимерные изделия",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Общестроительные материалы ⋅ Жидкие гвозди",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Общестроительные материалы/Жидкие гвозди",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Общестроительные материалы ⋅ Кирпич",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Общестроительные материалы/Кирпич",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Общестроительные материалы ⋅ Клеи бытовые и универсальные",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Общестроительные материалы/Клеи бытовые и универсальные",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Общестроительные материалы ⋅ Клеи для напольных покрытий",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Общестроительные материалы/Клеи для напольных покрытий",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Общестроительные материалы ⋅ Клей для обоев",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Общестроительные материалы/Клей для обоев",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Общестроительные материалы ⋅ Поликарбонат",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Общестроительные материалы/Поликарбонат",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Общестроительные материалы ⋅ Стеклоблоки",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Общестроительные материалы/Стеклоблоки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Общестроительные материалы ⋅ Строительные блоки",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Общестроительные материалы/Строительные блоки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Общестроительные материалы ⋅ Строительный скотч",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Общестроительные материалы/Строительный скотч",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Пиломатериалы",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Пиломатериалы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Пиломатериалы ⋅ Брус",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Пиломатериалы/Брус",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Пиломатериалы ⋅ Вагонка, имитация бруса, блок-хаус",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Пиломатериалы/Вагонка, имитация бруса, блок-хаус",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Пиломатериалы ⋅ Доска террасная",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Пиломатериалы/Доска террасная",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Пиломатериалы ⋅ Доски",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Пиломатериалы/Доски",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Пиломатериалы ⋅ Рейка, брусок",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Пиломатериалы/Рейка, брусок",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Пиломатериалы ⋅ Фанера",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Пиломатериалы/Фанера",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Строительные смеси",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Строительные смеси",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Строительные смеси ⋅ Грунтовки",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Строительные смеси/Грунтовки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Строительные смеси ⋅ Добавки",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Строительные смеси/Добавки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Строительные смеси ⋅ Затирки",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Строительные смеси/Затирки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Строительные смеси ⋅ Инертные материалы",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Строительные смеси/Инертные материалы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Строительные смеси ⋅ Инертные материалы ⋅ Песок, глина",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Строительные смеси/Инертные материалы/Песок, глина",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Строительные смеси ⋅ Инертные материалы ⋅ Щебень, гравий, керамзит",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Строительные смеси/Инертные материалы/Щебень, гравий, керамзит",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Строительные смеси ⋅ Смеси для выравнивания стен и потолков",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Строительные смеси/Смеси для выравнивания стен и потолков",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Строительные смеси ⋅ Смеси для выравнивания стен и потолков ⋅ Шпатлевки",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Строительные смеси/Смеси для выравнивания стен и потолков/Шпатлевки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Строительные смеси ⋅ Смеси для выравнивания стен и потолков ⋅ Штукатурки",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Строительные смеси/Смеси для выравнивания стен и потолков/Штукатурки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Строительные смеси ⋅ Строительный клей",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Строительные смеси/Строительный клей",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Строительные смеси ⋅ Строительный клей ⋅ Кладочные смеси и клеи специального назначения",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Строительные смеси/Строительный клей/Кладочные смеси и клеи специального назначения",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Строительные смеси ⋅ Строительный клей ⋅ Клей для плитки и камня",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Строительные смеси/Строительный клей/Клей для плитки и камня",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Строительные смеси ⋅ Стяжки и наливные полы",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Строительные смеси/Стяжки и наливные полы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Строительные смеси ⋅ Цемент и основы смесей",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Строительные смеси/Цемент и основы смесей",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Строительные смеси ⋅ Цемент и основы смесей ⋅ Известь, гипс, мел",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Строительные смеси/Цемент и основы смесей/Известь, гипс, мел",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Строительные смеси ⋅ Цемент и основы смесей ⋅ Пескобетон",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Строительные смеси/Цемент и основы смесей/Пескобетон",
  },
  {
    label:
      "Строительство и ремонт ⋅ Материалы ⋅ Строительные материалы ⋅ Строительные смеси ⋅ Цемент и основы смесей ⋅ Цемент",
    value:
      "Все товары/Строительство и ремонт/Материалы/Строительные материалы/Строительные смеси/Цемент и основы смесей/Цемент",
  },
  {
    label: "Строительство и ремонт ⋅ Отопление и вентиляция",
    value: "Все товары/Строительство и ремонт/Отопление и вентиляция",
  },
  {
    label:
      "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Аксессуары для радиаторов",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Аксессуары для радиаторов",
  },
  {
    label:
      "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Вентиляционные решётки для каминов",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Вентиляционные решётки для каминов",
  },
  {
    label: "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Вентиляция",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Вентиляция",
  },
  {
    label:
      "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Вентиляция ⋅ Вентиляторы вытяжные",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Вентиляция/Вентиляторы вытяжные",
  },
  {
    label:
      "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Вентиляция ⋅ Вентиляционные решетки, диффузоры и анемостаты",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Вентиляция/Вентиляционные решетки, диффузоры и анемостаты",
  },
  {
    label:
      "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Вентиляция ⋅ Вентиляционные установки",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Вентиляция/Вентиляционные установки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Вентиляция ⋅ Воздуховоды",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Вентиляция/Воздуховоды",
  },
  {
    label:
      "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Вентиляция ⋅ Канальные вентиляторы",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Вентиляция/Канальные вентиляторы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Вентиляция ⋅ Канальные нагреватели и охладители",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Вентиляция/Канальные нагреватели и охладители",
  },
  {
    label:
      "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Вентиляция ⋅ Прочее вентиляционное оборудование",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Вентиляция/Прочее вентиляционное оборудование",
  },
  {
    label:
      "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Вентиляция ⋅ Регуляторы и клапаны расхода воздуха",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Вентиляция/Регуляторы и клапаны расхода воздуха",
  },
  {
    label:
      "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Вентиляция ⋅ Фасонные части",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Вентиляция/Фасонные части",
  },
  {
    label:
      "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Вентиляция ⋅ Фильтры",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Вентиляция/Фильтры",
  },
  {
    label:
      "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Водяные тепловентиляторы",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Водяные тепловентиляторы",
  },
  {
    label: "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Воздухоотводчики",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Воздухоотводчики",
  },
  {
    label:
      "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Встраиваемые конвекторы и решетки",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Встраиваемые конвекторы и решетки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Встраиваемые конвекторы и решетки ⋅ Встраиваемые конвекторы",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Встраиваемые конвекторы и решетки/Встраиваемые конвекторы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Встраиваемые конвекторы и решетки ⋅ Решетки для встраиваемых конвекторов",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Встраиваемые конвекторы и решетки/Решетки для встраиваемых конвекторов",
  },
  {
    label: "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Газовые баллоны",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Газовые баллоны",
  },
  {
    label:
      "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Газовые клапаны для котлов",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Газовые клапаны для котлов",
  },
  {
    label:
      "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Газовые конвекторы",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Газовые конвекторы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Газовые обогреватели",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Газовые обогреватели",
  },
  {
    label:
      "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Горелки для котлов",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Горелки для котлов",
  },
  {
    label: "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Камины и печи",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Камины и печи",
  },
  {
    label:
      "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Комплектующие для радиаторов и теплых полов",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Комплектующие для радиаторов и теплых полов",
  },
  {
    label:
      "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Наборы и аксессуары для каминов",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Наборы и аксессуары для каминов",
  },
  {
    label:
      "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Надставки для котлов",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Надставки для котлов",
  },
  {
    label:
      "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Отопительные котлы",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Отопительные котлы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Отопительные системы",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Отопительные системы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Полотенцесушители и аксессуары",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Полотенцесушители и аксессуары",
  },
  {
    label:
      "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Полотенцесушители и аксессуары ⋅ Аксессуары и комплектующие",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Полотенцесушители и аксессуары/Аксессуары и комплектующие",
  },
  {
    label:
      "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Полотенцесушители и аксессуары ⋅ Полотенцесушители",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Полотенцесушители и аксессуары/Полотенцесушители",
  },
  {
    label:
      "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Порталы для каминов",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Порталы для каминов",
  },
  {
    label: "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Радиаторы",
    value: "Все товары/Строительство и ремонт/Отопление и вентиляция/Радиаторы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Системы управления для котлов",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Системы управления для котлов",
  },
  {
    label:
      "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Солнечные коллекторы",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Солнечные коллекторы",
  },
  {
    label: "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Счётчики газа",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Счётчики газа",
  },
  {
    label:
      "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Теплоаккумуляторы",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Теплоаккумуляторы",
  },
  {
    label: "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Тепловые завесы",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Тепловые завесы",
  },
  {
    label: "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Тепловые насосы",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Тепловые насосы",
  },
  {
    label: "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Тепловые пушки",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Тепловые пушки",
  },
  {
    label: "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Теплоноситель",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Теплоноситель",
  },
  {
    label:
      "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Топливные блоки и биотопливо",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Топливные блоки и биотопливо",
  },
  {
    label:
      "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Форсунки для котлов",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Форсунки для котлов",
  },
  {
    label:
      "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Экраны для радиаторов",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Экраны для радиаторов",
  },
  {
    label:
      "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Электрический теплый пол и терморегуляторы",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Электрический теплый пол и терморегуляторы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Электрический теплый пол и терморегуляторы ⋅ Греющий кабель",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Электрический теплый пол и терморегуляторы/Греющий кабель",
  },
  {
    label:
      "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Электрический теплый пол и терморегуляторы ⋅ Терморегуляторы",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Электрический теплый пол и терморегуляторы/Терморегуляторы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Электрический теплый пол и терморегуляторы ⋅ Электрический теплый пол",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Электрический теплый пол и терморегуляторы/Электрический теплый пол",
  },
  {
    label:
      "Строительство и ремонт ⋅ Отопление и вентиляция ⋅ Элементы систем отопления",
    value:
      "Все товары/Строительство и ремонт/Отопление и вентиляция/Элементы систем отопления",
  },
  {
    label: "Строительство и ремонт ⋅ Сантехника",
    value: "Все товары/Строительство и ремонт/Сантехника",
  },
  {
    label: "Строительство и ремонт ⋅ Сантехника ⋅ Бассейны и аксессуары",
    value: "Все товары/Строительство и ремонт/Сантехника/Бассейны и аксессуары",
  },
  {
    label:
      "Строительство и ремонт ⋅ Сантехника ⋅ Бассейны и аксессуары ⋅ Аксессуары для спа-бассейнов",
    value:
      "Все товары/Строительство и ремонт/Сантехника/Бассейны и аксессуары/Аксессуары для спа-бассейнов",
  },
  {
    label:
      "Строительство и ремонт ⋅ Сантехника ⋅ Бассейны и аксессуары ⋅ Комплектующие для строительства бассейнов",
    value:
      "Все товары/Строительство и ремонт/Сантехника/Бассейны и аксессуары/Комплектующие для строительства бассейнов",
  },
  {
    label:
      "Строительство и ремонт ⋅ Сантехника ⋅ Бассейны и аксессуары ⋅ Спа-бассейны",
    value:
      "Все товары/Строительство и ремонт/Сантехника/Бассейны и аксессуары/Спа-бассейны",
  },
  {
    label: "Строительство и ремонт ⋅ Сантехника ⋅ Ванны",
    value: "Все товары/Строительство и ремонт/Сантехника/Ванны",
  },
  {
    label: "Строительство и ремонт ⋅ Сантехника ⋅ Души и душевые кабины",
    value: "Все товары/Строительство и ремонт/Сантехника/Души и душевые кабины",
  },
  {
    label:
      "Строительство и ремонт ⋅ Сантехника ⋅ Души и душевые кабины ⋅ Душевые двери",
    value:
      "Все товары/Строительство и ремонт/Сантехника/Души и душевые кабины/Душевые двери",
  },
  {
    label:
      "Строительство и ремонт ⋅ Сантехника ⋅ Души и душевые кабины ⋅ Душевые кабины и уголки",
    value:
      "Все товары/Строительство и ремонт/Сантехника/Души и душевые кабины/Душевые кабины и уголки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Сантехника ⋅ Души и душевые кабины ⋅ Душевые поддоны",
    value:
      "Все товары/Строительство и ремонт/Сантехника/Души и душевые кабины/Душевые поддоны",
  },
  {
    label:
      "Строительство и ремонт ⋅ Сантехника ⋅ Души и душевые кабины ⋅ Души, душевые панели, гарнитуры",
    value:
      "Все товары/Строительство и ремонт/Сантехника/Души и душевые кабины/Души, душевые панели, гарнитуры",
  },
  {
    label:
      "Строительство и ремонт ⋅ Сантехника ⋅ Души и душевые кабины ⋅ Комплектующие для душевых кабин",
    value:
      "Все товары/Строительство и ремонт/Сантехника/Души и душевые кабины/Комплектующие для душевых кабин",
  },
  {
    label: "Строительство и ремонт ⋅ Сантехника ⋅ Комплектующие",
    value: "Все товары/Строительство и ремонт/Сантехника/Комплектующие",
  },
  {
    label:
      "Строительство и ремонт ⋅ Сантехника ⋅ Комплектующие ⋅ Арматура для сливных бачков унитазов",
    value:
      "Все товары/Строительство и ремонт/Сантехника/Комплектующие/Арматура для сливных бачков унитазов",
  },
  {
    label:
      "Строительство и ремонт ⋅ Сантехника ⋅ Комплектующие ⋅ Бачки для унитазов",
    value:
      "Все товары/Строительство и ремонт/Сантехника/Комплектующие/Бачки для унитазов",
  },
  {
    label:
      "Строительство и ремонт ⋅ Сантехника ⋅ Комплектующие ⋅ Гофры и отводы для унитазов",
    value:
      "Все товары/Строительство и ремонт/Сантехника/Комплектующие/Гофры и отводы для унитазов",
  },
  {
    label:
      "Строительство и ремонт ⋅ Сантехника ⋅ Комплектующие ⋅ Держатели и штанги для душа",
    value:
      "Все товары/Строительство и ремонт/Сантехника/Комплектующие/Держатели и штанги для душа",
  },
  {
    label:
      "Строительство и ремонт ⋅ Сантехника ⋅ Комплектующие ⋅ Душевые шторки на ванну",
    value:
      "Все товары/Строительство и ремонт/Сантехника/Комплектующие/Душевые шторки на ванну",
  },
  {
    label:
      "Строительство и ремонт ⋅ Сантехника ⋅ Комплектующие ⋅ Инсталляции для унитазов, писсуаров, биде",
    value:
      "Все товары/Строительство и ремонт/Сантехника/Комплектующие/Инсталляции для унитазов, писсуаров, биде",
  },
  {
    label:
      "Строительство и ремонт ⋅ Сантехника ⋅ Комплектующие ⋅ Каркасы и ножки",
    value:
      "Все товары/Строительство и ремонт/Сантехника/Комплектующие/Каркасы и ножки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Сантехника ⋅ Комплектующие ⋅ Комплектующие для смесителей",
    value:
      "Все товары/Строительство и ремонт/Сантехника/Комплектующие/Комплектующие для смесителей",
  },
  {
    label:
      "Строительство и ремонт ⋅ Сантехника ⋅ Комплектующие ⋅ Комплектующие для унитазов и писсуаров",
    value:
      "Все товары/Строительство и ремонт/Сантехника/Комплектующие/Комплектующие для унитазов и писсуаров",
  },
  {
    label:
      "Строительство и ремонт ⋅ Сантехника ⋅ Комплектующие ⋅ Компоненты смесителей",
    value:
      "Все товары/Строительство и ремонт/Сантехника/Комплектующие/Компоненты смесителей",
  },
  {
    label:
      "Строительство и ремонт ⋅ Сантехника ⋅ Комплектующие ⋅ Лейки для душа",
    value:
      "Все товары/Строительство и ремонт/Сантехника/Комплектующие/Лейки для душа",
  },
  {
    label:
      "Строительство и ремонт ⋅ Сантехника ⋅ Комплектующие ⋅ Поручни для ванн",
    value:
      "Все товары/Строительство и ремонт/Сантехника/Комплектующие/Поручни для ванн",
  },
  {
    label:
      "Строительство и ремонт ⋅ Сантехника ⋅ Комплектующие ⋅ Прочие комплектующие для ванн",
    value:
      "Все товары/Строительство и ремонт/Сантехника/Комплектующие/Прочие комплектующие для ванн",
  },
  {
    label:
      "Строительство и ремонт ⋅ Сантехника ⋅ Комплектующие ⋅ Сиденья для унитазов и биде",
    value:
      "Все товары/Строительство и ремонт/Сантехника/Комплектующие/Сиденья для унитазов и биде",
  },
  {
    label:
      "Строительство и ремонт ⋅ Сантехника ⋅ Комплектующие ⋅ Сифоны и трапы",
    value:
      "Все товары/Строительство и ремонт/Сантехника/Комплектующие/Сифоны и трапы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Сантехника ⋅ Комплектующие ⋅ Шланги для душа",
    value:
      "Все товары/Строительство и ремонт/Сантехника/Комплектующие/Шланги для душа",
  },
  {
    label:
      "Строительство и ремонт ⋅ Сантехника ⋅ Комплектующие ⋅ Экраны для ванн",
    value:
      "Все товары/Строительство и ремонт/Сантехника/Комплектующие/Экраны для ванн",
  },
  {
    label: "Строительство и ремонт ⋅ Сантехника ⋅ Краны для холодной воды",
    value:
      "Все товары/Строительство и ремонт/Сантехника/Краны для холодной воды",
  },
  {
    label: "Строительство и ремонт ⋅ Сантехника ⋅ Кухонные мойки",
    value: "Все товары/Строительство и ремонт/Сантехника/Кухонные мойки",
  },
  {
    label: "Строительство и ремонт ⋅ Сантехника ⋅ Раковины, пьедесталы",
    value: "Все товары/Строительство и ремонт/Сантехника/Раковины, пьедесталы",
  },
  {
    label: "Строительство и ремонт ⋅ Сантехника ⋅ Смесители",
    value: "Все товары/Строительство и ремонт/Сантехника/Смесители",
  },
  {
    label: "Строительство и ремонт ⋅ Сантехника ⋅ Сушилки для рук",
    value: "Все товары/Строительство и ремонт/Сантехника/Сушилки для рук",
  },
  {
    label: "Строительство и ремонт ⋅ Сантехника ⋅ Унитазы, писсуары, биде",
    value:
      "Все товары/Строительство и ремонт/Сантехника/Унитазы, писсуары, биде",
  },
  {
    label: "Строительство и ремонт ⋅ Электрика",
    value: "Все товары/Строительство и ремонт/Электрика",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Автоматика и низковольтовое оборудование",
    value:
      "Все товары/Строительство и ремонт/Электрика/Автоматика и низковольтовое оборудование",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Автоматика и низковольтовое оборудование ⋅ Аксессуары для счетчиков ",
    value:
      "Все товары/Строительство и ремонт/Электрика/Автоматика и низковольтовое оборудование/Аксессуары для счетчиков ",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Автоматика и низковольтовое оборудование ⋅ Защитная автоматика",
    value:
      "Все товары/Строительство и ремонт/Электрика/Автоматика и низковольтовое оборудование/Защитная автоматика",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Автоматика и низковольтовое оборудование ⋅ Защитная автоматика ⋅ Автоматические выключатели",
    value:
      "Все товары/Строительство и ремонт/Электрика/Автоматика и низковольтовое оборудование/Защитная автоматика/Автоматические выключатели",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Автоматика и низковольтовое оборудование ⋅ Защитная автоматика ⋅ Дифференциальные автоматы",
    value:
      "Все товары/Строительство и ремонт/Электрика/Автоматика и низковольтовое оборудование/Защитная автоматика/Дифференциальные автоматы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Автоматика и низковольтовое оборудование ⋅ Защитная автоматика ⋅ Низковольтные устройства различного назначения и аксессуары",
    value:
      "Все товары/Строительство и ремонт/Электрика/Автоматика и низковольтовое оборудование/Защитная автоматика/Низковольтные устройства различного назначения и аксессуары",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Автоматика и низковольтовое оборудование ⋅ Защитная автоматика ⋅ Устройства защитного отключения (УЗО)",
    value:
      "Все товары/Строительство и ремонт/Электрика/Автоматика и низковольтовое оборудование/Защитная автоматика/Устройства защитного отключения (УЗО)",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Автоматика и низковольтовое оборудование ⋅ Защитная автоматика ⋅ Устройства защиты от импульсных перенапряжений",
    value:
      "Все товары/Строительство и ремонт/Электрика/Автоматика и низковольтовое оборудование/Защитная автоматика/Устройства защиты от импульсных перенапряжений",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Автоматика и низковольтовое оборудование ⋅ Приборы контроля и сигнализации",
    value:
      "Все товары/Строительство и ремонт/Электрика/Автоматика и низковольтовое оборудование/Приборы контроля и сигнализации",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Автоматика и низковольтовое оборудование ⋅ Приборы контроля и сигнализации ⋅ Датчики качества воздуха",
    value:
      "Все товары/Строительство и ремонт/Электрика/Автоматика и низковольтовое оборудование/Приборы контроля и сигнализации/Датчики качества воздуха",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Автоматика и низковольтовое оборудование ⋅ Приборы контроля и сигнализации ⋅ Датчики света",
    value:
      "Все товары/Строительство и ремонт/Электрика/Автоматика и низковольтовое оборудование/Приборы контроля и сигнализации/Датчики света",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Автоматика и низковольтовое оборудование ⋅ Приборы контроля и сигнализации ⋅ Датчики температуры, влажности и заморозки",
    value:
      "Все товары/Строительство и ремонт/Электрика/Автоматика и низковольтовое оборудование/Приборы контроля и сигнализации/Датчики температуры, влажности и заморозки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Автоматика и низковольтовое оборудование ⋅ Приборы контроля и сигнализации ⋅ Концевые, позиционные и шарнирные выключатели",
    value:
      "Все товары/Строительство и ремонт/Электрика/Автоматика и низковольтовое оборудование/Приборы контроля и сигнализации/Концевые, позиционные и шарнирные выключатели",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Автоматика и низковольтовое оборудование ⋅ Приборы контроля и сигнализации ⋅ Преобразователи частоты",
    value:
      "Все товары/Строительство и ремонт/Электрика/Автоматика и низковольтовое оборудование/Приборы контроля и сигнализации/Преобразователи частоты",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Автоматика и низковольтовое оборудование ⋅ Приборы контроля и сигнализации ⋅ Программируемые логические контроллеры",
    value:
      "Все товары/Строительство и ремонт/Электрика/Автоматика и низковольтовое оборудование/Приборы контроля и сигнализации/Программируемые логические контроллеры",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Автоматика и низковольтовое оборудование ⋅ Приборы контроля и сигнализации ⋅ Прочие датчики, считыватели и преобразователи",
    value:
      "Все товары/Строительство и ремонт/Электрика/Автоматика и низковольтовое оборудование/Приборы контроля и сигнализации/Прочие датчики, считыватели и преобразователи",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Автоматика и низковольтовое оборудование ⋅ Приборы контроля и сигнализации ⋅ Реле",
    value:
      "Все товары/Строительство и ремонт/Электрика/Автоматика и низковольтовое оборудование/Приборы контроля и сигнализации/Реле",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Автоматика и низковольтовое оборудование ⋅ Приборы контроля и сигнализации ⋅ Таймеры",
    value:
      "Все товары/Строительство и ремонт/Электрика/Автоматика и низковольтовое оборудование/Приборы контроля и сигнализации/Таймеры",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Автоматика и низковольтовое оборудование ⋅ Приборы контроля и сигнализации ⋅ Электронные и пневматические датчики",
    value:
      "Все товары/Строительство и ремонт/Электрика/Автоматика и низковольтовое оборудование/Приборы контроля и сигнализации/Электронные и пневматические датчики",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Автоматика и низковольтовое оборудование ⋅ Пускатели, контакторы и аксессуары",
    value:
      "Все товары/Строительство и ремонт/Электрика/Автоматика и низковольтовое оборудование/Пускатели, контакторы и аксессуары",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Автоматика и низковольтовое оборудование ⋅ Пускатели, контакторы и аксессуары ⋅ Аксессуары для контакторов и реле",
    value:
      "Все товары/Строительство и ремонт/Электрика/Автоматика и низковольтовое оборудование/Пускатели, контакторы и аксессуары/Аксессуары для контакторов и реле",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Автоматика и низковольтовое оборудование ⋅ Пускатели, контакторы и аксессуары ⋅ Контакторы",
    value:
      "Все товары/Строительство и ремонт/Электрика/Автоматика и низковольтовое оборудование/Пускатели, контакторы и аксессуары/Контакторы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Автоматика и низковольтовое оборудование ⋅ Пускатели, контакторы и аксессуары ⋅ Пускатели",
    value:
      "Все товары/Строительство и ремонт/Электрика/Автоматика и низковольтовое оборудование/Пускатели, контакторы и аксессуары/Пускатели",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Автоматика и низковольтовое оборудование ⋅ Счетчики электроэнергии",
    value:
      "Все товары/Строительство и ремонт/Электрика/Автоматика и низковольтовое оборудование/Счетчики электроэнергии",
  },
  {
    label: "Строительство и ремонт ⋅ Электрика ⋅ Изделия для электромонтажа",
    value:
      "Все товары/Строительство и ремонт/Электрика/Изделия для электромонтажа",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Изделия для электромонтажа ⋅ Арматура для СИП",
    value:
      "Все товары/Строительство и ремонт/Электрика/Изделия для электромонтажа/Арматура для СИП",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Изделия для электромонтажа ⋅ Изделия для изоляции, крепления и маркировки",
    value:
      "Все товары/Строительство и ремонт/Электрика/Изделия для электромонтажа/Изделия для изоляции, крепления и маркировки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Изделия для электромонтажа ⋅ Изделия для изоляции, крепления и маркировки ⋅ Изолента",
    value:
      "Все товары/Строительство и ремонт/Электрика/Изделия для электромонтажа/Изделия для изоляции, крепления и маркировки/Изолента",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Изделия для электромонтажа ⋅ Изделия для изоляции, крепления и маркировки ⋅ Кабельные стяжки",
    value:
      "Все товары/Строительство и ремонт/Электрика/Изделия для электромонтажа/Изделия для изоляции, крепления и маркировки/Кабельные стяжки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Изделия для электромонтажа ⋅ Изделия для изоляции, крепления и маркировки ⋅ Маркировка и таблички",
    value:
      "Все товары/Строительство и ремонт/Электрика/Изделия для электромонтажа/Изделия для изоляции, крепления и маркировки/Маркировка и таблички",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Изделия для электромонтажа ⋅ Изделия для изоляции, крепления и маркировки ⋅ Монтажные площадки",
    value:
      "Все товары/Строительство и ремонт/Электрика/Изделия для электромонтажа/Изделия для изоляции, крепления и маркировки/Монтажные площадки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Изделия для электромонтажа ⋅ Изделия для изоляции, крепления и маркировки ⋅ Термоусаживаемые трубки",
    value:
      "Все товары/Строительство и ремонт/Электрика/Изделия для электромонтажа/Изделия для изоляции, крепления и маркировки/Термоусаживаемые трубки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Изделия для электромонтажа ⋅ Изолирующие зажимы, наконечники, клеммы",
    value:
      "Все товары/Строительство и ремонт/Электрика/Изделия для электромонтажа/Изолирующие зажимы, наконечники, клеммы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Изделия для электромонтажа ⋅ Кабельные муфты и компоненты",
    value:
      "Все товары/Строительство и ремонт/Электрика/Изделия для электромонтажа/Кабельные муфты и компоненты",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Изделия для электромонтажа ⋅ Кабельные муфты и компоненты ⋅ Аксессуары для кабельных муфт",
    value:
      "Все товары/Строительство и ремонт/Электрика/Изделия для электромонтажа/Кабельные муфты и компоненты/Аксессуары для кабельных муфт",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Изделия для электромонтажа ⋅ Кабельные муфты и компоненты ⋅ Кабельные муфты",
    value:
      "Все товары/Строительство и ремонт/Электрика/Изделия для электромонтажа/Кабельные муфты и компоненты/Кабельные муфты",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Изделия для электромонтажа ⋅ Молниезащита и заземление",
    value:
      "Все товары/Строительство и ремонт/Электрика/Изделия для электромонтажа/Молниезащита и заземление",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Изделия для электромонтажа ⋅ Молниезащита и заземление ⋅ Комплектующие для молниезащиты и заземления",
    value:
      "Все товары/Строительство и ремонт/Электрика/Изделия для электромонтажа/Молниезащита и заземление/Комплектующие для молниезащиты и заземления",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Изделия для электромонтажа ⋅ Молниезащита и заземление ⋅ Комплекты молниезащиты и заземления",
    value:
      "Все товары/Строительство и ремонт/Электрика/Изделия для электромонтажа/Молниезащита и заземление/Комплекты молниезащиты и заземления",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Изделия для электромонтажа ⋅ Подрозетники",
    value:
      "Все товары/Строительство и ремонт/Электрика/Изделия для электромонтажа/Подрозетники",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Изделия для электромонтажа ⋅ Распределительные коробки",
    value:
      "Все товары/Строительство и ремонт/Электрика/Изделия для электромонтажа/Распределительные коробки",
  },
  {
    label: "Строительство и ремонт ⋅ Электрика ⋅ Кабеленесущие системы",
    value: "Все товары/Строительство и ремонт/Электрика/Кабеленесущие системы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Кабеленесущие системы ⋅ Аксессуары для кабельных лотков",
    value:
      "Все товары/Строительство и ремонт/Электрика/Кабеленесущие системы/Аксессуары для кабельных лотков",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Кабеленесущие системы ⋅ Гофрированные трубы",
    value:
      "Все товары/Строительство и ремонт/Электрика/Кабеленесущие системы/Гофрированные трубы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Кабеленесущие системы ⋅ Дюбель-хомуты и скобы для кабеля",
    value:
      "Все товары/Строительство и ремонт/Электрика/Кабеленесущие системы/Дюбель-хомуты и скобы для кабеля",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Кабеленесущие системы ⋅ Кабель-каналы",
    value:
      "Все товары/Строительство и ремонт/Электрика/Кабеленесущие системы/Кабель-каналы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Кабеленесущие системы ⋅ Комплектующие для гофрированных труб и металлорукавов",
    value:
      "Все товары/Строительство и ремонт/Электрика/Кабеленесущие системы/Комплектующие для гофрированных труб и металлорукавов",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Кабеленесущие системы ⋅ Комплектующие для кабель-каналов",
    value:
      "Все товары/Строительство и ремонт/Электрика/Кабеленесущие системы/Комплектующие для кабель-каналов",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Кабеленесущие системы ⋅ Комплектующие для электромонтажных труб",
    value:
      "Все товары/Строительство и ремонт/Электрика/Кабеленесущие системы/Комплектующие для электромонтажных труб",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Кабеленесущие системы ⋅ Лотки для кабеля",
    value:
      "Все товары/Строительство и ремонт/Электрика/Кабеленесущие системы/Лотки для кабеля",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Кабеленесущие системы ⋅ Металлорукава",
    value:
      "Все товары/Строительство и ремонт/Электрика/Кабеленесущие системы/Металлорукава",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Кабеленесущие системы ⋅ Системы прокладки кабеля под полом",
    value:
      "Все товары/Строительство и ремонт/Электрика/Кабеленесущие системы/Системы прокладки кабеля под полом",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Кабеленесущие системы ⋅ Трубы электромонтажные",
    value:
      "Все товары/Строительство и ремонт/Электрика/Кабеленесущие системы/Трубы электромонтажные",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Кабеленесущие системы ⋅ Энергетические стойки",
    value:
      "Все товары/Строительство и ремонт/Электрика/Кабеленесущие системы/Энергетические стойки",
  },
  {
    label: "Строительство и ремонт ⋅ Электрика ⋅ Кабели и провода",
    value: "Все товары/Строительство и ремонт/Электрика/Кабели и провода",
  },
  {
    label: "Строительство и ремонт ⋅ Электрика ⋅ Системы безопасности",
    value: "Все товары/Строительство и ремонт/Электрика/Системы безопасности",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Системы безопасности ⋅ Домофоны и переговорные устройства",
    value:
      "Все товары/Строительство и ремонт/Электрика/Системы безопасности/Домофоны и переговорные устройства",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Системы безопасности ⋅ Домофоны и переговорные устройства ⋅ Вызывные панели",
    value:
      "Все товары/Строительство и ремонт/Электрика/Системы безопасности/Домофоны и переговорные устройства/Вызывные панели",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Системы безопасности ⋅ Домофоны и переговорные устройства ⋅ Домофоны",
    value:
      "Все товары/Строительство и ремонт/Электрика/Системы безопасности/Домофоны и переговорные устройства/Домофоны",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Системы безопасности ⋅ Домофоны и переговорные устройства ⋅ Ключи и брелоки",
    value:
      "Все товары/Строительство и ремонт/Электрика/Системы безопасности/Домофоны и переговорные устройства/Ключи и брелоки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Системы безопасности ⋅ Домофоны и переговорные устройства ⋅ Комплектующие для домофонов",
    value:
      "Все товары/Строительство и ремонт/Электрика/Системы безопасности/Домофоны и переговорные устройства/Комплектующие для домофонов",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Системы безопасности ⋅ Домофоны и переговорные устройства ⋅ Считыватели магнитных ключей",
    value:
      "Все товары/Строительство и ремонт/Электрика/Системы безопасности/Домофоны и переговорные устройства/Считыватели магнитных ключей",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Системы безопасности ⋅ Защита от протечек воды",
    value:
      "Все товары/Строительство и ремонт/Электрика/Системы безопасности/Защита от протечек воды",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Системы безопасности ⋅ Защита от протечек воды ⋅ Датчики протечки воды",
    value:
      "Все товары/Строительство и ремонт/Электрика/Системы безопасности/Защита от протечек воды/Датчики протечки воды",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Системы безопасности ⋅ Защита от протечек воды ⋅ Комплектующие",
    value:
      "Все товары/Строительство и ремонт/Электрика/Системы безопасности/Защита от протечек воды/Комплектующие",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Системы безопасности ⋅ Защита от протечек воды ⋅ Системы защиты от протечек воды",
    value:
      "Все товары/Строительство и ремонт/Электрика/Системы безопасности/Защита от протечек воды/Системы защиты от протечек воды",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Системы безопасности ⋅ Охранно-пожарная сигнализация",
    value:
      "Все товары/Строительство и ремонт/Электрика/Системы безопасности/Охранно-пожарная сигнализация",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Системы безопасности ⋅ Охранно-пожарная сигнализация ⋅ Датчики утечки газа",
    value:
      "Все товары/Строительство и ремонт/Электрика/Системы безопасности/Охранно-пожарная сигнализация/Датчики утечки газа",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Системы безопасности ⋅ Охранно-пожарная сигнализация ⋅ Извещатели охранные",
    value:
      "Все товары/Строительство и ремонт/Электрика/Системы безопасности/Охранно-пожарная сигнализация/Извещатели охранные",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Системы безопасности ⋅ Охранно-пожарная сигнализация ⋅ Извещатели пожарные",
    value:
      "Все товары/Строительство и ремонт/Электрика/Системы безопасности/Охранно-пожарная сигнализация/Извещатели пожарные",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Системы безопасности ⋅ Охранно-пожарная сигнализация ⋅ Комплектующие",
    value:
      "Все товары/Строительство и ремонт/Электрика/Системы безопасности/Охранно-пожарная сигнализация/Комплектующие",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Системы безопасности ⋅ Охранно-пожарная сигнализация ⋅ Оповещатели",
    value:
      "Все товары/Строительство и ремонт/Электрика/Системы безопасности/Охранно-пожарная сигнализация/Оповещатели",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Системы безопасности ⋅ Охранно-пожарная сигнализация ⋅ Приёмно-контрольные приборы",
    value:
      "Все товары/Строительство и ремонт/Электрика/Системы безопасности/Охранно-пожарная сигнализация/Приёмно-контрольные приборы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Системы безопасности ⋅ Охранно-пожарная сигнализация ⋅ Системы охранно-пожарной сигнализации",
    value:
      "Все товары/Строительство и ремонт/Электрика/Системы безопасности/Охранно-пожарная сигнализация/Системы охранно-пожарной сигнализации",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Системы безопасности ⋅ Системы видеонаблюдения",
    value:
      "Все товары/Строительство и ремонт/Электрика/Системы безопасности/Системы видеонаблюдения",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Системы безопасности ⋅ Системы видеонаблюдения ⋅ Видеорегистраторы",
    value:
      "Все товары/Строительство и ремонт/Электрика/Системы безопасности/Системы видеонаблюдения/Видеорегистраторы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Системы безопасности ⋅ Системы видеонаблюдения ⋅ Готовые комплекты",
    value:
      "Все товары/Строительство и ремонт/Электрика/Системы безопасности/Системы видеонаблюдения/Готовые комплекты",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Системы безопасности ⋅ Системы видеонаблюдения ⋅ Камеры видеонаблюдения",
    value:
      "Все товары/Строительство и ремонт/Электрика/Системы безопасности/Системы видеонаблюдения/Камеры видеонаблюдения",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Системы безопасности ⋅ Системы видеонаблюдения ⋅ Комплектующие",
    value:
      "Все товары/Строительство и ремонт/Электрика/Системы безопасности/Системы видеонаблюдения/Комплектующие",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Системы безопасности ⋅ Системы контроля доступа",
    value:
      "Все товары/Строительство и ремонт/Электрика/Системы безопасности/Системы контроля доступа",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Системы безопасности ⋅ Системы контроля доступа ⋅ Замки электромагнитные",
    value:
      "Все товары/Строительство и ремонт/Электрика/Системы безопасности/Системы контроля доступа/Замки электромагнитные",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Системы безопасности ⋅ Системы контроля доступа ⋅ Карты и метки",
    value:
      "Все товары/Строительство и ремонт/Электрика/Системы безопасности/Системы контроля доступа/Карты и метки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Системы безопасности ⋅ Системы контроля доступа ⋅ Комплектующие для турникетов",
    value:
      "Все товары/Строительство и ремонт/Электрика/Системы безопасности/Системы контроля доступа/Комплектующие для турникетов",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Системы безопасности ⋅ Системы контроля доступа ⋅ Считыватели",
    value:
      "Все товары/Строительство и ремонт/Электрика/Системы безопасности/Системы контроля доступа/Считыватели",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Системы безопасности ⋅ Системы контроля доступа ⋅ Турникеты",
    value:
      "Все товары/Строительство и ремонт/Электрика/Системы безопасности/Системы контроля доступа/Турникеты",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Системы безопасности ⋅ Шлагбаумы и автоматика для ворот",
    value:
      "Все товары/Строительство и ремонт/Электрика/Системы безопасности/Шлагбаумы и автоматика для ворот",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Системы безопасности ⋅ Шлагбаумы и автоматика для ворот ⋅ Комплектующие для шлагбаумов и ворот",
    value:
      "Все товары/Строительство и ремонт/Электрика/Системы безопасности/Шлагбаумы и автоматика для ворот/Комплектующие для шлагбаумов и ворот",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Системы безопасности ⋅ Шлагбаумы и автоматика для ворот ⋅ Пульты",
    value:
      "Все товары/Строительство и ремонт/Электрика/Системы безопасности/Шлагбаумы и автоматика для ворот/Пульты",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Системы безопасности ⋅ Шлагбаумы и автоматика для ворот ⋅ Шлагбаумы",
    value:
      "Все товары/Строительство и ремонт/Электрика/Системы безопасности/Шлагбаумы и автоматика для ворот/Шлагбаумы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Устройства электропитания и электростанции",
    value:
      "Все товары/Строительство и ремонт/Электрика/Устройства электропитания и электростанции",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Устройства электропитания и электростанции ⋅ Автоматика для электрогенераторов",
    value:
      "Все товары/Строительство и ремонт/Электрика/Устройства электропитания и электростанции/Автоматика для электрогенераторов",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Устройства электропитания и электростанции ⋅ Автотрансформаторы",
    value:
      "Все товары/Строительство и ремонт/Электрика/Устройства электропитания и электростанции/Автотрансформаторы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Устройства электропитания и электростанции ⋅ Комплектующие для электрогенераторов",
    value:
      "Все товары/Строительство и ремонт/Электрика/Устройства электропитания и электростанции/Комплектующие для электрогенераторов",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Устройства электропитания и электростанции ⋅ Солнечные электростанции и комплектующие",
    value:
      "Все товары/Строительство и ремонт/Электрика/Устройства электропитания и электростанции/Солнечные электростанции и комплектующие",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Устройства электропитания и электростанции ⋅ Стабилизаторы напряжения",
    value:
      "Все товары/Строительство и ремонт/Электрика/Устройства электропитания и электростанции/Стабилизаторы напряжения",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Устройства электропитания и электростанции ⋅ Трансформаторы",
    value:
      "Все товары/Строительство и ремонт/Электрика/Устройства электропитания и электростанции/Трансформаторы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Устройства электропитания и электростанции ⋅ Электрогенераторы",
    value:
      "Все товары/Строительство и ремонт/Электрика/Устройства электропитания и электростанции/Электрогенераторы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Электрические щиты и комплектующие",
    value:
      "Все товары/Строительство и ремонт/Электрика/Электрические щиты и комплектующие",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Электрические щиты и комплектующие ⋅ Комплектующие для щитов",
    value:
      "Все товары/Строительство и ремонт/Электрика/Электрические щиты и комплектующие/Комплектующие для щитов",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Электрические щиты и комплектующие ⋅ Комплектующие для щитов ⋅ Гребенки и клеммы",
    value:
      "Все товары/Строительство и ремонт/Электрика/Электрические щиты и комплектующие/Комплектующие для щитов/Гребенки и клеммы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Электрические щиты и комплектующие ⋅ Комплектующие для щитов ⋅ Двери и панели",
    value:
      "Все товары/Строительство и ремонт/Электрика/Электрические щиты и комплектующие/Комплектующие для щитов/Двери и панели",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Электрические щиты и комплектующие ⋅ Комплектующие для щитов ⋅ Держатели предохранителей",
    value:
      "Все товары/Строительство и ремонт/Электрика/Электрические щиты и комплектующие/Комплектующие для щитов/Держатели предохранителей",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Электрические щиты и комплектующие ⋅ Комплектующие для щитов ⋅ Заглушки, сальники, щитовые вводы",
    value:
      "Все товары/Строительство и ремонт/Электрика/Электрические щиты и комплектующие/Комплектующие для щитов/Заглушки, сальники, щитовые вводы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Электрические щиты и комплектующие ⋅ Комплектующие для щитов ⋅ Предохранители",
    value:
      "Все товары/Строительство и ремонт/Электрика/Электрические щиты и комплектующие/Комплектующие для щитов/Предохранители",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Электрические щиты и комплектующие ⋅ Комплектующие для щитов ⋅ Промышленные разъемы различного назначения",
    value:
      "Все товары/Строительство и ремонт/Электрика/Электрические щиты и комплектующие/Комплектующие для щитов/Промышленные разъемы различного назначения",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Электрические щиты и комплектующие ⋅ Комплектующие для щитов ⋅ Прочие комплектующие для щитов",
    value:
      "Все товары/Строительство и ремонт/Электрика/Электрические щиты и комплектующие/Комплектующие для щитов/Прочие комплектующие для щитов",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Электрические щиты и комплектующие ⋅ Комплектующие для щитов ⋅ Рейки, панели и платы",
    value:
      "Все товары/Строительство и ремонт/Электрика/Электрические щиты и комплектующие/Комплектующие для щитов/Рейки, панели и платы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Электрические щиты и комплектующие ⋅ Комплектующие для щитов ⋅ Светосигнальные лампы, кнопки управления",
    value:
      "Все товары/Строительство и ремонт/Электрика/Электрические щиты и комплектующие/Комплектующие для щитов/Светосигнальные лампы, кнопки управления",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Электрические щиты и комплектующие ⋅ Комплектующие для щитов ⋅ Фурнитура",
    value:
      "Все товары/Строительство и ремонт/Электрика/Электрические щиты и комплектующие/Комплектующие для щитов/Фурнитура",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Электрические щиты и комплектующие ⋅ Комплектующие для щитов ⋅ Шины и шинопроводы",
    value:
      "Все товары/Строительство и ремонт/Электрика/Электрические щиты и комплектующие/Комплектующие для щитов/Шины и шинопроводы",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Электрические щиты и комплектующие ⋅ Оборудование для информационной шины",
    value:
      "Все товары/Строительство и ремонт/Электрика/Электрические щиты и комплектующие/Оборудование для информационной шины",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Электрические щиты и комплектующие ⋅ Электрощиты",
    value:
      "Все товары/Строительство и ремонт/Электрика/Электрические щиты и комплектующие/Электрощиты",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Электрические щиты и комплектующие ⋅ Электрощиты в сборе",
    value:
      "Все товары/Строительство и ремонт/Электрика/Электрические щиты и комплектующие/Электрощиты в сборе",
  },
  {
    label: "Строительство и ремонт ⋅ Электрика ⋅ Электроустановочные изделия",
    value:
      "Все товары/Строительство и ремонт/Электрика/Электроустановочные изделия",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Электроустановочные изделия ⋅ Звонки",
    value:
      "Все товары/Строительство и ремонт/Электрика/Электроустановочные изделия/Звонки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Электроустановочные изделия ⋅ Комплектующие для светильников",
    value:
      "Все товары/Строительство и ремонт/Электрика/Электроустановочные изделия/Комплектующие для светильников",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Электроустановочные изделия ⋅ Комплектующие для светильников ⋅ Комплектующие",
    value:
      "Все товары/Строительство и ремонт/Электрика/Электроустановочные изделия/Комплектующие для светильников/Комплектующие",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Электроустановочные изделия ⋅ Комплектующие для светильников ⋅ Комплектующие для трек-систем и спотов",
    value:
      "Все товары/Строительство и ремонт/Электрика/Электроустановочные изделия/Комплектующие для светильников/Комплектующие для трек-систем и спотов",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Электроустановочные изделия ⋅ Комплектующие для светильников ⋅ Контроллеры для светодиодов",
    value:
      "Все товары/Строительство и ремонт/Электрика/Электроустановочные изделия/Комплектующие для светильников/Контроллеры для светодиодов",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Электроустановочные изделия ⋅ Комплектующие для светильников ⋅ Патроны и ламподержатели",
    value:
      "Все товары/Строительство и ремонт/Электрика/Электроустановочные изделия/Комплектующие для светильников/Патроны и ламподержатели",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Электроустановочные изделия ⋅ Комплектующие для светильников ⋅ Профили для светильников",
    value:
      "Все товары/Строительство и ремонт/Электрика/Электроустановочные изделия/Комплектующие для светильников/Профили для светильников",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Электроустановочные изделия ⋅ Комплектующие для светильников ⋅ Стартеры, ИЗУ, балласты и дроссели",
    value:
      "Все товары/Строительство и ремонт/Электрика/Электроустановочные изделия/Комплектующие для светильников/Стартеры, ИЗУ, балласты и дроссели",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Электроустановочные изделия ⋅ Комплектующие для светильников ⋅ Трансформаторы, драйверы, блоки питания",
    value:
      "Все товары/Строительство и ремонт/Электрика/Электроустановочные изделия/Комплектующие для светильников/Трансформаторы, драйверы, блоки питания",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Электроустановочные изделия ⋅ Розетки, выключатели, рамки и комплектующие",
    value:
      "Все товары/Строительство и ремонт/Электрика/Электроустановочные изделия/Розетки, выключатели, рамки и комплектующие",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Электроустановочные изделия ⋅ Розетки, выключатели, рамки и комплектующие ⋅ Комплектующие для розеток и выключателей",
    value:
      "Все товары/Строительство и ремонт/Электрика/Электроустановочные изделия/Розетки, выключатели, рамки и комплектующие/Комплектующие для розеток и выключателей",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Электроустановочные изделия ⋅ Розетки, выключатели, рамки и комплектующие ⋅ Прочие электроустановочные изделия",
    value:
      "Все товары/Строительство и ремонт/Электрика/Электроустановочные изделия/Розетки, выключатели, рамки и комплектующие/Прочие электроустановочные изделия",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Электроустановочные изделия ⋅ Розетки, выключатели, рамки и комплектующие ⋅ Розетки, выключатели и рамки",
    value:
      "Все товары/Строительство и ремонт/Электрика/Электроустановочные изделия/Розетки, выключатели, рамки и комплектующие/Розетки, выключатели и рамки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Электроустановочные изделия ⋅ Удлинители и переходники",
    value:
      "Все товары/Строительство и ремонт/Электрика/Электроустановочные изделия/Удлинители и переходники",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Электроустановочные изделия ⋅ Удлинители и переходники ⋅ Кабельные розетки и вилки",
    value:
      "Все товары/Строительство и ремонт/Электрика/Электроустановочные изделия/Удлинители и переходники/Кабельные розетки и вилки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Электроустановочные изделия ⋅ Удлинители и переходники ⋅ Переходники, вилки и колодки",
    value:
      "Все товары/Строительство и ремонт/Электрика/Электроустановочные изделия/Удлинители и переходники/Переходники, вилки и колодки",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Электроустановочные изделия ⋅ Удлинители и переходники ⋅ Удлинители и сетевые фильтры",
    value:
      "Все товары/Строительство и ремонт/Электрика/Электроустановочные изделия/Удлинители и переходники/Удлинители и сетевые фильтры",
  },
  {
    label:
      "Строительство и ремонт ⋅ Электрика ⋅ Электроустановочные изделия ⋅ Удлинители и переходники ⋅ Удлинители на катушках, силовые удлинители",
    value:
      "Все товары/Строительство и ремонт/Электрика/Электроустановочные изделия/Удлинители и переходники/Удлинители на катушках, силовые удлинители",
  },
  {
    label: "Товары для дома",
    value: "Все товары/Товары для дома",
  },
  {
    label: "Товары для дома ⋅ Антиквариат",
    value: "Все товары/Товары для дома/Антиквариат",
  },
  {
    label: "Товары для дома ⋅ Бытовая химия",
    value: "Все товары/Товары для дома/Бытовая химия",
  },
  {
    label: "Товары для дома ⋅ Бытовая химия ⋅ Для ухода за бытовой техникой",
    value:
      "Все товары/Товары для дома/Бытовая химия/Для ухода за бытовой техникой",
  },
  {
    label:
      "Товары для дома ⋅ Бытовая химия ⋅ Для ухода за бытовой техникой ⋅ Для ухода за кухонной техникой",
    value:
      "Все товары/Товары для дома/Бытовая химия/Для ухода за бытовой техникой/Для ухода за кухонной техникой",
  },
  {
    label:
      "Товары для дома ⋅ Бытовая химия ⋅ Для ухода за бытовой техникой ⋅ Для ухода за посудомоечными машинами",
    value:
      "Все товары/Товары для дома/Бытовая химия/Для ухода за бытовой техникой/Для ухода за посудомоечными машинами",
  },
  {
    label:
      "Товары для дома ⋅ Бытовая химия ⋅ Для ухода за бытовой техникой ⋅ Для ухода за стиральными машинами",
    value:
      "Все товары/Товары для дома/Бытовая химия/Для ухода за бытовой техникой/Для ухода за стиральными машинами",
  },
  {
    label:
      "Товары для дома ⋅ Бытовая химия ⋅ Для ухода за бытовой техникой ⋅ Для чистки кондиционеров",
    value:
      "Все товары/Товары для дома/Бытовая химия/Для ухода за бытовой техникой/Для чистки кондиционеров",
  },
  {
    label:
      "Товары для дома ⋅ Бытовая химия ⋅ Для ухода за бытовой техникой ⋅ Для чистки утюгов",
    value:
      "Все товары/Товары для дома/Бытовая химия/Для ухода за бытовой техникой/Для чистки утюгов",
  },
  {
    label: "Товары для дома ⋅ Бытовая химия ⋅ Освежители воздуха",
    value: "Все товары/Товары для дома/Бытовая химия/Освежители воздуха",
  },
  {
    label:
      "Товары для дома ⋅ Бытовая химия ⋅ Средства для глажения, подкрахмаливатели, антистатики",
    value:
      "Все товары/Товары для дома/Бытовая химия/Средства для глажения, подкрахмаливатели, антистатики",
  },
  {
    label: "Товары для дома ⋅ Бытовая химия ⋅ Средства для посуды",
    value: "Все товары/Товары для дома/Бытовая химия/Средства для посуды",
  },
  {
    label:
      "Товары для дома ⋅ Бытовая химия ⋅ Средства для посуды ⋅ Для мытья посуды",
    value:
      "Все товары/Товары для дома/Бытовая химия/Средства для посуды/Для мытья посуды",
  },
  {
    label:
      "Товары для дома ⋅ Бытовая химия ⋅ Средства для посуды ⋅ Для посудомоечных машин",
    value:
      "Все товары/Товары для дома/Бытовая химия/Средства для посуды/Для посудомоечных машин",
  },
  {
    label: "Товары для дома ⋅ Бытовая химия ⋅ Средства для стирки",
    value: "Все товары/Товары для дома/Бытовая химия/Средства для стирки",
  },
  {
    label:
      "Товары для дома ⋅ Бытовая химия ⋅ Средства для стирки ⋅ Гели и жидкости для стирки",
    value:
      "Все товары/Товары для дома/Бытовая химия/Средства для стирки/Гели и жидкости для стирки",
  },
  {
    label:
      "Товары для дома ⋅ Бытовая химия ⋅ Средства для стирки ⋅ Капсулы, таблетки, пластины",
    value:
      "Все товары/Товары для дома/Бытовая химия/Средства для стирки/Капсулы, таблетки, пластины",
  },
  {
    label:
      "Товары для дома ⋅ Бытовая химия ⋅ Средства для стирки ⋅ Кондиционеры и ополаскиватели",
    value:
      "Все товары/Товары для дома/Бытовая химия/Средства для стирки/Кондиционеры и ополаскиватели",
  },
  {
    label:
      "Товары для дома ⋅ Бытовая химия ⋅ Средства для стирки ⋅ Отбеливатели и пятновыводители",
    value:
      "Все товары/Товары для дома/Бытовая химия/Средства для стирки/Отбеливатели и пятновыводители",
  },
  {
    label:
      "Товары для дома ⋅ Бытовая химия ⋅ Средства для стирки ⋅ Стиральный порошок",
    value:
      "Все товары/Товары для дома/Бытовая химия/Средства для стирки/Стиральный порошок",
  },
  {
    label:
      "Товары для дома ⋅ Бытовая химия ⋅ Средства для стирки ⋅ Хозяйственное мыло",
    value:
      "Все товары/Товары для дома/Бытовая химия/Средства для стирки/Хозяйственное мыло",
  },
  {
    label: "Товары для дома ⋅ Бытовая химия ⋅ Средства против насекомых",
    value: "Все товары/Товары для дома/Бытовая химия/Средства против насекомых",
  },
  {
    label: "Товары для дома ⋅ Бытовая химия ⋅ Чистящие и моющие средства",
    value:
      "Все товары/Товары для дома/Бытовая химия/Чистящие и моющие средства",
  },
  {
    label:
      "Товары для дома ⋅ Бытовая химия ⋅ Чистящие и моющие средства ⋅ Для кафеля, сантехники и труб",
    value:
      "Все товары/Товары для дома/Бытовая химия/Чистящие и моющие средства/Для кафеля, сантехники и труб",
  },
  {
    label:
      "Товары для дома ⋅ Бытовая химия ⋅ Чистящие и моющие средства ⋅ Для кухни",
    value:
      "Все товары/Товары для дома/Бытовая химия/Чистящие и моющие средства/Для кухни",
  },
  {
    label:
      "Товары для дома ⋅ Бытовая химия ⋅ Чистящие и моющие средства ⋅ Для мебели, ковров и напольных покрытий",
    value:
      "Все товары/Товары для дома/Бытовая химия/Чистящие и моющие средства/Для мебели, ковров и напольных покрытий",
  },
  {
    label:
      "Товары для дома ⋅ Бытовая химия ⋅ Чистящие и моющие средства ⋅ Для окон и зеркал",
    value:
      "Все товары/Товары для дома/Бытовая химия/Чистящие и моющие средства/Для окон и зеркал",
  },
  {
    label:
      "Товары для дома ⋅ Бытовая химия ⋅ Чистящие и моющие средства ⋅ Специальные чистящие средства",
    value:
      "Все товары/Товары для дома/Бытовая химия/Чистящие и моющие средства/Специальные чистящие средства",
  },
  {
    label: "Товары для дома ⋅ Интерьер",
    value: "Все товары/Товары для дома/Интерьер",
  },
  {
    label: "Товары для дома ⋅ Интерьер ⋅ Вазы",
    value: "Все товары/Товары для дома/Интерьер/Вазы",
  },
  {
    label: "Товары для дома ⋅ Интерьер ⋅ Глобусы",
    value: "Все товары/Товары для дома/Интерьер/Глобусы",
  },
  {
    label: "Товары для дома ⋅ Интерьер ⋅ Гравюры, литографии, карты",
    value: "Все товары/Товары для дома/Интерьер/Гравюры, литографии, карты",
  },
  {
    label: "Товары для дома ⋅ Интерьер ⋅ Декоративная посуда",
    value: "Все товары/Товары для дома/Интерьер/Декоративная посуда",
  },
  {
    label: "Товары для дома ⋅ Интерьер ⋅ Декоративные свечи",
    value: "Все товары/Товары для дома/Интерьер/Декоративные свечи",
  },
  {
    label: "Товары для дома ⋅ Интерьер ⋅ Декоративные телефоны",
    value: "Все товары/Товары для дома/Интерьер/Декоративные телефоны",
  },
  {
    label: "Товары для дома ⋅ Интерьер ⋅ Декоративные фонтаны",
    value: "Все товары/Товары для дома/Интерьер/Декоративные фонтаны",
  },
  {
    label: "Товары для дома ⋅ Интерьер ⋅ Держатели для книг и журналов",
    value: "Все товары/Товары для дома/Интерьер/Держатели для книг и журналов",
  },
  {
    label: "Товары для дома ⋅ Интерьер ⋅ Зеркала",
    value: "Все товары/Товары для дома/Интерьер/Зеркала",
  },
  {
    label: "Товары для дома ⋅ Интерьер ⋅ Интерьерные наклейки",
    value: "Все товары/Товары для дома/Интерьер/Интерьерные наклейки",
  },
  {
    label: "Товары для дома ⋅ Интерьер ⋅ Искусственные растения и сухоцветы",
    value:
      "Все товары/Товары для дома/Интерьер/Искусственные растения и сухоцветы",
  },
  {
    label: "Товары для дома ⋅ Интерьер ⋅ Картины, постеры, гобелены, панно",
    value:
      "Все товары/Товары для дома/Интерьер/Картины, постеры, гобелены, панно",
  },
  {
    label: "Товары для дома ⋅ Интерьер ⋅ Комнатные растения и горшки",
    value: "Все товары/Товары для дома/Интерьер/Комнатные растения и горшки",
  },
  {
    label:
      "Товары для дома ⋅ Интерьер ⋅ Комнатные растения и горшки ⋅ Горшки, подставки для цветов",
    value:
      "Все товары/Товары для дома/Интерьер/Комнатные растения и горшки/Горшки, подставки для цветов",
  },
  {
    label:
      "Товары для дома ⋅ Интерьер ⋅ Комнатные растения и горшки ⋅ Комнатные растения",
    value:
      "Все товары/Товары для дома/Интерьер/Комнатные растения и горшки/Комнатные растения",
  },
  {
    label: "Товары для дома ⋅ Интерьер ⋅ Копилки",
    value: "Все товары/Товары для дома/Интерьер/Копилки",
  },
  {
    label: "Товары для дома ⋅ Интерьер ⋅ Метеостанции, термометры, барометры",
    value:
      "Все товары/Товары для дома/Интерьер/Метеостанции, термометры, барометры",
  },
  {
    label: "Товары для дома ⋅ Интерьер ⋅ Настенные ключницы и шкафчики",
    value: "Все товары/Товары для дома/Интерьер/Настенные ключницы и шкафчики",
  },
  {
    label: "Товары для дома ⋅ Интерьер ⋅ Подсвечники",
    value: "Все товары/Товары для дома/Интерьер/Подсвечники",
  },
  {
    label: "Товары для дома ⋅ Интерьер ⋅ Статуэтки и фигурки",
    value: "Все товары/Товары для дома/Интерьер/Статуэтки и фигурки",
  },
  {
    label: "Товары для дома ⋅ Интерьер ⋅ Сувениры",
    value: "Все товары/Товары для дома/Интерьер/Сувениры",
  },
  {
    label: "Товары для дома ⋅ Интерьер ⋅ Сувениры ⋅ Магниты",
    value: "Все товары/Товары для дома/Интерьер/Сувениры/Магниты",
  },
  {
    label: "Товары для дома ⋅ Интерьер ⋅ Сувениры ⋅ Матрешки",
    value: "Все товары/Товары для дома/Интерьер/Сувениры/Матрешки",
  },
  {
    label: "Товары для дома ⋅ Интерьер ⋅ Сувениры ⋅ Прочие сувениры",
    value: "Все товары/Товары для дома/Интерьер/Сувениры/Прочие сувениры",
  },
  {
    label:
      "Товары для дома ⋅ Интерьер ⋅ Сувениры ⋅ Сувенирные копии пистолетов, ружей, арбалетов, мечей",
    value:
      "Все товары/Товары для дома/Интерьер/Сувениры/Сувенирные копии пистолетов, ружей, арбалетов, мечей",
  },
  {
    label:
      "Товары для дома ⋅ Интерьер ⋅ Сувениры ⋅ Сувенирные ножи и аксессуары",
    value:
      "Все товары/Товары для дома/Интерьер/Сувениры/Сувенирные ножи и аксессуары",
  },
  {
    label: "Товары для дома ⋅ Интерьер ⋅ Таблички",
    value: "Все товары/Товары для дома/Интерьер/Таблички",
  },
  {
    label: "Товары для дома ⋅ Интерьер ⋅ Фотоальбомы",
    value: "Все товары/Товары для дома/Интерьер/Фотоальбомы",
  },
  {
    label: "Товары для дома ⋅ Интерьер ⋅ Фоторамки",
    value: "Все товары/Товары для дома/Интерьер/Фоторамки",
  },
  {
    label: "Товары для дома ⋅ Интерьер ⋅ Часы напольные",
    value: "Все товары/Товары для дома/Интерьер/Часы напольные",
  },
  {
    label: "Товары для дома ⋅ Интерьер ⋅ Часы настенные",
    value: "Все товары/Товары для дома/Интерьер/Часы настенные",
  },
  {
    label: "Товары для дома ⋅ Интерьер ⋅ Часы настольные и каминные",
    value: "Все товары/Товары для дома/Интерьер/Часы настольные и каминные",
  },
  {
    label: "Товары для дома ⋅ Интерьер ⋅ Ширмы",
    value: "Все товары/Товары для дома/Интерьер/Ширмы",
  },
  {
    label: "Товары для дома ⋅ Интерьер ⋅ Шкатулки",
    value: "Все товары/Товары для дома/Интерьер/Шкатулки",
  },
  {
    label: "Товары для дома ⋅ Интерьер ⋅ Шторы и жалюзи",
    value: "Все товары/Товары для дома/Интерьер/Шторы и жалюзи",
  },
  {
    label: "Товары для дома ⋅ Интерьер ⋅ Шторы и жалюзи ⋅ Жалюзи",
    value: "Все товары/Товары для дома/Интерьер/Шторы и жалюзи/Жалюзи",
  },
  {
    label:
      "Товары для дома ⋅ Интерьер ⋅ Шторы и жалюзи ⋅ Карнизы и аксессуары для штор",
    value:
      "Все товары/Товары для дома/Интерьер/Шторы и жалюзи/Карнизы и аксессуары для штор",
  },
  {
    label:
      "Товары для дома ⋅ Интерьер ⋅ Шторы и жалюзи ⋅ Римские и рулонные шторы",
    value:
      "Все товары/Товары для дома/Интерьер/Шторы и жалюзи/Римские и рулонные шторы",
  },
  {
    label: "Товары для дома ⋅ Интерьер ⋅ Шторы и жалюзи ⋅ Шторы",
    value: "Все товары/Товары для дома/Интерьер/Шторы и жалюзи/Шторы",
  },
  {
    label: "Товары для дома ⋅ Интерьер ⋅ Ювелирная посуда и сувениры",
    value: "Все товары/Товары для дома/Интерьер/Ювелирная посуда и сувениры",
  },
  {
    label: "Товары для дома ⋅ Мебель",
    value: "Все товары/Товары для дома/Мебель",
  },
  {
    label: "Товары для дома ⋅ Мебель ⋅ Готовые комплекты",
    value: "Все товары/Товары для дома/Мебель/Готовые комплекты",
  },
  {
    label: "Товары для дома ⋅ Мебель ⋅ Готовые комплекты ⋅ Ванные комнаты",
    value: "Все товары/Товары для дома/Мебель/Готовые комплекты/Ванные комнаты",
  },
  {
    label: "Товары для дома ⋅ Мебель ⋅ Готовые комплекты ⋅ Гостиные",
    value: "Все товары/Товары для дома/Мебель/Готовые комплекты/Гостиные",
  },
  {
    label: "Товары для дома ⋅ Мебель ⋅ Готовые комплекты ⋅ Детские",
    value: "Все товары/Товары для дома/Мебель/Готовые комплекты/Детские",
  },
  {
    label: "Товары для дома ⋅ Мебель ⋅ Готовые комплекты ⋅ Кабинеты",
    value: "Все товары/Товары для дома/Мебель/Готовые комплекты/Кабинеты",
  },
  {
    label: "Товары для дома ⋅ Мебель ⋅ Готовые комплекты ⋅ Кухонные гарнитуры",
    value:
      "Все товары/Товары для дома/Мебель/Готовые комплекты/Кухонные гарнитуры",
  },
  {
    label: "Товары для дома ⋅ Мебель ⋅ Готовые комплекты ⋅ Прихожие",
    value: "Все товары/Товары для дома/Мебель/Готовые комплекты/Прихожие",
  },
  {
    label: "Товары для дома ⋅ Мебель ⋅ Готовые комплекты ⋅ Спальни",
    value: "Все товары/Товары для дома/Мебель/Готовые комплекты/Спальни",
  },
  {
    label: "Товары для дома ⋅ Мебель ⋅ Детская мебель",
    value: "Все товары/Товары для дома/Мебель/Детская мебель",
  },
  {
    label: "Товары для дома ⋅ Мебель ⋅ Детская мебель ⋅ Парты и столы",
    value: "Все товары/Товары для дома/Мебель/Детская мебель/Парты и столы",
  },
  {
    label: "Товары для дома ⋅ Мебель ⋅ Детская мебель ⋅ Стулья и табуреты",
    value: "Все товары/Товары для дома/Мебель/Детская мебель/Стулья и табуреты",
  },
  {
    label: "Товары для дома ⋅ Мебель ⋅ Комплектующие",
    value: "Все товары/Товары для дома/Мебель/Комплектующие",
  },
  {
    label: "Товары для дома ⋅ Мебель ⋅ Мебель для кухни",
    value: "Все товары/Товары для дома/Мебель/Мебель для кухни",
  },
  {
    label:
      "Товары для дома ⋅ Мебель ⋅ Мебель для кухни ⋅ Кухонные уголки и обеденные группы",
    value:
      "Все товары/Товары для дома/Мебель/Мебель для кухни/Кухонные уголки и обеденные группы",
  },
  {
    label: "Товары для дома ⋅ Мебель ⋅ Мебель для спальни",
    value: "Все товары/Товары для дома/Мебель/Мебель для спальни",
  },
  {
    label: "Товары для дома ⋅ Мебель ⋅ Мебель для спальни ⋅ Изголовья",
    value: "Все товары/Товары для дома/Мебель/Мебель для спальни/Изголовья",
  },
  {
    label: "Товары для дома ⋅ Мебель ⋅ Мебель для спальни ⋅ Кровати",
    value: "Все товары/Товары для дома/Мебель/Мебель для спальни/Кровати",
  },
  {
    label: "Товары для дома ⋅ Мебель ⋅ Мебель для спальни ⋅ Матрасы",
    value: "Все товары/Товары для дома/Мебель/Мебель для спальни/Матрасы",
  },
  {
    label:
      "Товары для дома ⋅ Мебель ⋅ Мебель для спальни ⋅ Основания для матрасов",
    value:
      "Все товары/Товары для дома/Мебель/Мебель для спальни/Основания для матрасов",
  },
  {
    label: "Товары для дома ⋅ Мебель ⋅ Мягкая мебель",
    value: "Все товары/Товары для дома/Мебель/Мягкая мебель",
  },
  {
    label: "Товары для дома ⋅ Мебель ⋅ Мягкая мебель ⋅ Диваны и кушетки",
    value: "Все товары/Товары для дома/Мебель/Мягкая мебель/Диваны и кушетки",
  },
  {
    label: "Товары для дома ⋅ Мебель ⋅ Мягкая мебель ⋅ Кресла",
    value: "Все товары/Товары для дома/Мебель/Мягкая мебель/Кресла",
  },
  {
    label: "Товары для дома ⋅ Мебель ⋅ Мягкая мебель ⋅ Кресла-мешки",
    value: "Все товары/Товары для дома/Мебель/Мягкая мебель/Кресла-мешки",
  },
  {
    label: "Товары для дома ⋅ Мебель ⋅ Надувная, плетеная и прочая мебель",
    value:
      "Все товары/Товары для дома/Мебель/Надувная, плетеная и прочая мебель",
  },
  {
    label:
      "Товары для дома ⋅ Мебель ⋅ Надувная, плетеная и прочая мебель ⋅ Мебель для учреждений",
    value:
      "Все товары/Товары для дома/Мебель/Надувная, плетеная и прочая мебель/Мебель для учреждений",
  },
  {
    label:
      "Товары для дома ⋅ Мебель ⋅ Надувная, плетеная и прочая мебель ⋅ Надувная мебель",
    value:
      "Все товары/Товары для дома/Мебель/Надувная, плетеная и прочая мебель/Надувная мебель",
  },
  {
    label:
      "Товары для дома ⋅ Мебель ⋅ Надувная, плетеная и прочая мебель ⋅ Насосы и аксессуары",
    value:
      "Все товары/Товары для дома/Мебель/Надувная, плетеная и прочая мебель/Насосы и аксессуары",
  },
  {
    label:
      "Товары для дома ⋅ Мебель ⋅ Надувная, плетеная и прочая мебель ⋅ Плетеная мебель",
    value:
      "Все товары/Товары для дома/Мебель/Надувная, плетеная и прочая мебель/Плетеная мебель",
  },
  {
    label:
      "Товары для дома ⋅ Мебель ⋅ Надувная, плетеная и прочая мебель ⋅ Раскладушки",
    value:
      "Все товары/Товары для дома/Мебель/Надувная, плетеная и прочая мебель/Раскладушки",
  },
  {
    label:
      "Товары для дома ⋅ Мебель ⋅ Надувная, плетеная и прочая мебель ⋅ Скамьи и секции",
    value:
      "Все товары/Товары для дома/Мебель/Надувная, плетеная и прочая мебель/Скамьи и секции",
  },
  {
    label:
      "Товары для дома ⋅ Мебель ⋅ Надувная, плетеная и прочая мебель ⋅ Шкафы для документов",
    value:
      "Все товары/Товары для дома/Мебель/Надувная, плетеная и прочая мебель/Шкафы для документов",
  },
  {
    label: "Товары для дома ⋅ Мебель ⋅ Столы и стулья",
    value: "Все товары/Товары для дома/Мебель/Столы и стулья",
  },
  {
    label: "Товары для дома ⋅ Мебель ⋅ Столы и стулья ⋅ Банкетки и скамьи",
    value: "Все товары/Товары для дома/Мебель/Столы и стулья/Банкетки и скамьи",
  },
  {
    label:
      "Товары для дома ⋅ Мебель ⋅ Столы и стулья ⋅ Компьютерные и письменные столы",
    value:
      "Все товары/Товары для дома/Мебель/Столы и стулья/Компьютерные и письменные столы",
  },
  {
    label: "Товары для дома ⋅ Мебель ⋅ Столы и стулья ⋅ Компьютерные кресла",
    value:
      "Все товары/Товары для дома/Мебель/Столы и стулья/Компьютерные кресла",
  },
  {
    label: "Товары для дома ⋅ Мебель ⋅ Столы и стулья ⋅ Пуфики",
    value: "Все товары/Товары для дома/Мебель/Столы и стулья/Пуфики",
  },
  {
    label: "Товары для дома ⋅ Мебель ⋅ Столы и стулья ⋅ Столы и столики",
    value: "Все товары/Товары для дома/Мебель/Столы и стулья/Столы и столики",
  },
  {
    label: "Товары для дома ⋅ Мебель ⋅ Столы и стулья ⋅ Стулья, табуретки",
    value: "Все товары/Товары для дома/Мебель/Столы и стулья/Стулья, табуретки",
  },
  {
    label: "Товары для дома ⋅ Мебель ⋅ Фурнитура для мебели",
    value: "Все товары/Товары для дома/Мебель/Фурнитура для мебели",
  },
  {
    label: "Товары для дома ⋅ Мебель ⋅ Шкафы, тумбы, комоды",
    value: "Все товары/Товары для дома/Мебель/Шкафы, тумбы, комоды",
  },
  {
    label: "Товары для дома ⋅ Мебель ⋅ Шкафы, тумбы, комоды ⋅ Комоды",
    value: "Все товары/Товары для дома/Мебель/Шкафы, тумбы, комоды/Комоды",
  },
  {
    label: "Товары для дома ⋅ Мебель ⋅ Шкафы, тумбы, комоды ⋅ Обувницы",
    value: "Все товары/Товары для дома/Мебель/Шкафы, тумбы, комоды/Обувницы",
  },
  {
    label: "Товары для дома ⋅ Мебель ⋅ Шкафы, тумбы, комоды ⋅ Полки",
    value: "Все товары/Товары для дома/Мебель/Шкафы, тумбы, комоды/Полки",
  },
  {
    label:
      "Товары для дома ⋅ Мебель ⋅ Шкафы, тумбы, комоды ⋅ Стеллажи и этажерки",
    value:
      "Все товары/Товары для дома/Мебель/Шкафы, тумбы, комоды/Стеллажи и этажерки",
  },
  {
    label: "Товары для дома ⋅ Мебель ⋅ Шкафы, тумбы, комоды ⋅ Тумбы",
    value: "Все товары/Товары для дома/Мебель/Шкафы, тумбы, комоды/Тумбы",
  },
  {
    label: "Товары для дома ⋅ Мебель ⋅ Шкафы, тумбы, комоды ⋅ Шкафы",
    value: "Все товары/Товары для дома/Мебель/Шкафы, тумбы, комоды/Шкафы",
  },
  {
    label: "Товары для дома ⋅ Освещение",
    value: "Все товары/Товары для дома/Освещение",
  },
  {
    label: "Товары для дома ⋅ Освещение ⋅ Аварийные светильники",
    value: "Все товары/Товары для дома/Освещение/Аварийные светильники",
  },
  {
    label: "Товары для дома ⋅ Освещение ⋅ Бра и настенные светильники",
    value: "Все товары/Товары для дома/Освещение/Бра и настенные светильники",
  },
  {
    label: "Товары для дома ⋅ Освещение ⋅ Встраиваемые светильники",
    value: "Все товары/Товары для дома/Освещение/Встраиваемые светильники",
  },
  {
    label: "Товары для дома ⋅ Освещение ⋅ Интерьерная подсветка",
    value: "Все товары/Товары для дома/Освещение/Интерьерная подсветка",
  },
  {
    label: "Товары для дома ⋅ Освещение ⋅ Лампочки",
    value: "Все товары/Товары для дома/Освещение/Лампочки",
  },
  {
    label: "Товары для дома ⋅ Освещение ⋅ Люстры и потолочные светильники",
    value:
      "Все товары/Товары для дома/Освещение/Люстры и потолочные светильники",
  },
  {
    label: "Товары для дома ⋅ Освещение ⋅ Настенно-потолочные светильники",
    value:
      "Все товары/Товары для дома/Освещение/Настенно-потолочные светильники",
  },
  {
    label: "Товары для дома ⋅ Освещение ⋅ Настольные лампы и светильники",
    value:
      "Все товары/Товары для дома/Освещение/Настольные лампы и светильники",
  },
  {
    label: "Товары для дома ⋅ Освещение ⋅ Ночники и декоративные светильники",
    value:
      "Все товары/Товары для дома/Освещение/Ночники и декоративные светильники",
  },
  {
    label: "Товары для дома ⋅ Освещение ⋅ Переносные светильники",
    value: "Все товары/Товары для дома/Освещение/Переносные светильники",
  },
  {
    label: "Товары для дома ⋅ Освещение ⋅ Прожекторы",
    value: "Все товары/Товары для дома/Освещение/Прожекторы",
  },
  {
    label: "Товары для дома ⋅ Освещение ⋅ Светодиодные ленты",
    value: "Все товары/Товары для дома/Освещение/Светодиодные ленты",
  },
  {
    label: "Товары для дома ⋅ Освещение ⋅ Споты и трек-системы",
    value: "Все товары/Товары для дома/Освещение/Споты и трек-системы",
  },
  {
    label: "Товары для дома ⋅ Освещение ⋅ Торшеры и напольные светильники",
    value:
      "Все товары/Товары для дома/Освещение/Торшеры и напольные светильники",
  },
  {
    label: "Товары для дома ⋅ Освещение ⋅ Уличное освещение",
    value: "Все товары/Товары для дома/Освещение/Уличное освещение",
  },
  {
    label: "Товары для дома ⋅ Освещение ⋅ Шнуры и плафоны",
    value: "Все товары/Товары для дома/Освещение/Шнуры и плафоны",
  },
  {
    label: "Товары для дома ⋅ Посуда и кухонные принадлежности",
    value: "Все товары/Товары для дома/Посуда и кухонные принадлежности",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Кухонные аксессуары",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Кухонные аксессуары",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Кухонные аксессуары ⋅ Подставки и держатели",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Кухонные аксессуары/Подставки и держатели",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Кухонные аксессуары ⋅ Рукавицы, прихватки, фартуки",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Кухонные аксессуары/Рукавицы, прихватки, фартуки",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Кухонные аксессуары ⋅ Термометры и таймеры",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Кухонные аксессуары/Термометры и таймеры",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Кухонные аксессуары ⋅ Фольга, бумага, пакеты",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Кухонные аксессуары/Фольга, бумага, пакеты",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Одноразовая посуда",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Одноразовая посуда",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Приготовление напитков",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Приготовление напитков",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Приготовление напитков ⋅ Аксессуары",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Приготовление напитков/Аксессуары",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Приготовление напитков ⋅ Заварочные чайники",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Приготовление напитков/Заварочные чайники",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Приготовление напитков ⋅ Самовары",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Приготовление напитков/Самовары",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Приготовление напитков ⋅ Соковыжималки",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Приготовление напитков/Соковыжималки",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Приготовление напитков ⋅ Турки, кофеварки, кофемолки",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Приготовление напитков/Турки, кофеварки, кофемолки",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Приготовление напитков ⋅ Фляги",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Приготовление напитков/Фляги",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Приготовление напитков ⋅ Френч-прессы и кофейники",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Приготовление напитков/Френч-прессы и кофейники",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Приготовление напитков ⋅ Чайники",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Приготовление напитков/Чайники",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Приготовление напитков ⋅ Штопоры и принадлежности для бутылок",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Приготовление напитков/Штопоры и принадлежности для бутылок",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Приготовление пищи",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Приготовление пищи",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Приготовление пищи ⋅ Аксессуары для готовки",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Приготовление пищи/Аксессуары для готовки",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Приготовление пищи ⋅ Инструменты для карвинга",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Приготовление пищи/Инструменты для карвинга",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Приготовление пищи ⋅ Кондитерские аксессуары",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Приготовление пищи/Кондитерские аксессуары",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Приготовление пищи ⋅ Консервные ножи и закаточные машинки",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Приготовление пищи/Консервные ножи и закаточные машинки",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Приготовление пищи ⋅ Кухонная навеска",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Приготовление пищи/Кухонная навеска",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Приготовление пищи ⋅ Мерные емкости и сита",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Приготовление пищи/Мерные емкости и сита",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Приготовление пищи ⋅ Миски и дуршлаги",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Приготовление пищи/Миски и дуршлаги",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Приготовление пищи ⋅ Мусаты, точилки, точильные камни",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Приготовление пищи/Мусаты, точилки, точильные камни",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Приготовление пищи ⋅ Наборы для фондю",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Приготовление пищи/Наборы для фондю",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Приготовление пищи ⋅ Наборы ножей",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Приготовление пищи/Наборы ножей",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Приготовление пищи ⋅ Ножи кухонные",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Приготовление пищи/Ножи кухонные",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Приготовление пищи ⋅ Ножницы кухонные",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Приготовление пищи/Ножницы кухонные",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Приготовление пищи ⋅ Овощечистки, рыбочистки",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Приготовление пищи/Овощечистки, рыбочистки",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Приготовление пищи ⋅ Пельменницы, машинки для пасты и равиоли",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Приготовление пищи/Пельменницы, машинки для пасты и равиоли",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Приготовление пищи ⋅ Подставки для ножей",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Приготовление пищи/Подставки для ножей",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Приготовление пищи ⋅ Посуда для готовки",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Приготовление пищи/Посуда для готовки",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Приготовление пищи ⋅ Посуда для готовки ⋅ Выпечка и запекание",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Приготовление пищи/Посуда для готовки/Выпечка и запекание",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Приготовление пищи ⋅ Посуда для готовки ⋅ Казаны, тажины",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Приготовление пищи/Посуда для готовки/Казаны, тажины",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Приготовление пищи ⋅ Посуда для готовки ⋅ Кастрюли и ковши",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Приготовление пищи/Посуда для готовки/Кастрюли и ковши",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Приготовление пищи ⋅ Посуда для готовки ⋅ Крышки",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Приготовление пищи/Посуда для готовки/Крышки",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Приготовление пищи ⋅ Посуда для готовки ⋅ Наборы посуды для готовки",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Приготовление пищи/Посуда для готовки/Наборы посуды для готовки",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Приготовление пищи ⋅ Посуда для готовки ⋅ Сковороды и сотейники",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Приготовление пищи/Посуда для готовки/Сковороды и сотейники",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Приготовление пищи ⋅ Посуда для готовки ⋅ Утятницы",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Приготовление пищи/Посуда для готовки/Утятницы",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Приготовление пищи ⋅ Разделочные доски",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Приготовление пищи/Разделочные доски",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Приготовление пищи ⋅ Скалки",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Приготовление пищи/Скалки",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Приготовление пищи ⋅ Терки и измельчители",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Приготовление пищи/Терки и измельчители",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Приготовление пищи ⋅ Формы для льда и десертов",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Приготовление пищи/Формы для льда и десертов",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Сервировка стола",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Сервировка стола",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Сервировка стола ⋅ Блюда и салатники",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Сервировка стола/Блюда и салатники",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Сервировка стола ⋅ Бокалы и стаканы",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Сервировка стола/Бокалы и стаканы",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Сервировка стола ⋅ Кружки, блюдца и пары",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Сервировка стола/Кружки, блюдца и пары",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Сервировка стола ⋅ Кувшины и графины",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Сервировка стола/Кувшины и графины",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Сервировка стола ⋅ Подносы",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Сервировка стола/Подносы",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Сервировка стола ⋅ Предметы сервировки",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Сервировка стола/Предметы сервировки",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Сервировка стола ⋅ Принадлежности для суши",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Сервировка стола/Принадлежности для суши",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Сервировка стола ⋅ Рюмки и стопки",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Сервировка стола/Рюмки и стопки",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Сервировка стола ⋅ Сервизы",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Сервировка стола/Сервизы",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Сервировка стола ⋅ Столовые приборы",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Сервировка стола/Столовые приборы",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Сервировка стола ⋅ Тарелки",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Сервировка стола/Тарелки",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Термосы и термокружки",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Термосы и термокружки",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Хранение продуктов",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Хранение продуктов",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Хранение продуктов ⋅ Банки для хранения",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Хранение продуктов/Банки для хранения",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Хранение продуктов ⋅ Бочки, кадки, жбаны",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Хранение продуктов/Бочки, кадки, жбаны",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Хранение продуктов ⋅ Бутылки",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Хранение продуктов/Бутылки",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Хранение продуктов ⋅ Контейнеры и ланч-боксы",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Хранение продуктов/Контейнеры и ланч-боксы",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Хранение продуктов ⋅ Солонки, перечницы и емкости для специй",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Хранение продуктов/Солонки, перечницы и емкости для специй",
  },
  {
    label:
      "Товары для дома ⋅ Посуда и кухонные принадлежности ⋅ Хранение продуктов ⋅ Хлебницы и корзины для хлеба",
    value:
      "Все товары/Товары для дома/Посуда и кухонные принадлежности/Хранение продуктов/Хлебницы и корзины для хлеба",
  },
  {
    label: "Товары для дома ⋅ Текстиль",
    value: "Все товары/Товары для дома/Текстиль",
  },
  {
    label: "Товары для дома ⋅ Текстиль ⋅ Декоративные подушки",
    value: "Все товары/Товары для дома/Текстиль/Декоративные подушки",
  },
  {
    label: "Товары для дома ⋅ Текстиль ⋅ Ковры и ковровые дорожки",
    value: "Все товары/Товары для дома/Текстиль/Ковры и ковровые дорожки",
  },
  {
    label: "Товары для дома ⋅ Текстиль ⋅ Наматрасники и чехлы для матрасов",
    value:
      "Все товары/Товары для дома/Текстиль/Наматрасники и чехлы для матрасов",
  },
  {
    label: "Товары для дома ⋅ Текстиль ⋅ Одеяла",
    value: "Все товары/Товары для дома/Текстиль/Одеяла",
  },
  {
    label: "Товары для дома ⋅ Текстиль ⋅ Пледы и покрывала",
    value: "Все товары/Товары для дома/Текстиль/Пледы и покрывала",
  },
  {
    label: "Товары для дома ⋅ Текстиль ⋅ Подушки",
    value: "Все товары/Товары для дома/Текстиль/Подушки",
  },
  {
    label: "Товары для дома ⋅ Текстиль ⋅ Полотенца",
    value: "Все товары/Товары для дома/Текстиль/Полотенца",
  },
  {
    label: "Товары для дома ⋅ Текстиль ⋅ Постельное белье",
    value: "Все товары/Товары для дома/Текстиль/Постельное белье",
  },
  {
    label: "Товары для дома ⋅ Текстиль ⋅ Постельное белье ⋅ Комплекты",
    value: "Все товары/Товары для дома/Текстиль/Постельное белье/Комплекты",
  },
  {
    label: "Товары для дома ⋅ Текстиль ⋅ Постельное белье ⋅ Наволочки",
    value: "Все товары/Товары для дома/Текстиль/Постельное белье/Наволочки",
  },
  {
    label: "Товары для дома ⋅ Текстиль ⋅ Постельное белье ⋅ Пододеяльники",
    value: "Все товары/Товары для дома/Текстиль/Постельное белье/Пододеяльники",
  },
  {
    label: "Товары для дома ⋅ Текстиль ⋅ Постельное белье ⋅ Простыни",
    value: "Все товары/Товары для дома/Текстиль/Постельное белье/Простыни",
  },
  {
    label: "Товары для дома ⋅ Текстиль ⋅ Скатерти и салфетки",
    value: "Все товары/Товары для дома/Текстиль/Скатерти и салфетки",
  },
  {
    label: "Товары для дома ⋅ Текстиль ⋅ Текстиль с электроподогревом",
    value: "Все товары/Товары для дома/Текстиль/Текстиль с электроподогревом",
  },
  {
    label:
      "Товары для дома ⋅ Текстиль ⋅ Текстиль с электроподогревом ⋅ Электроодеяла",
    value:
      "Все товары/Товары для дома/Текстиль/Текстиль с электроподогревом/Электроодеяла",
  },
  {
    label:
      "Товары для дома ⋅ Текстиль ⋅ Текстиль с электроподогревом ⋅ Электропростыни и электроматрасы",
    value:
      "Все товары/Товары для дома/Текстиль/Текстиль с электроподогревом/Электропростыни и электроматрасы",
  },
  {
    label: "Товары для дома ⋅ Текстиль ⋅ Чехлы для мебели",
    value: "Все товары/Товары для дома/Текстиль/Чехлы для мебели",
  },
  {
    label: "Товары для дома ⋅ Товары для праздников",
    value: "Все товары/Товары для дома/Товары для праздников",
  },
  {
    label: "Товары для дома ⋅ Товары для праздников ⋅ Воздушные шары",
    value: "Все товары/Товары для дома/Товары для праздников/Воздушные шары",
  },
  {
    label: "Товары для дома ⋅ Товары для праздников ⋅ Грим",
    value: "Все товары/Товары для дома/Товары для праздников/Грим",
  },
  {
    label: "Товары для дома ⋅ Товары для праздников ⋅ Дипломы, медали, значки",
    value:
      "Все товары/Товары для дома/Товары для праздников/Дипломы, медали, значки",
  },
  {
    label: "Товары для дома ⋅ Товары для праздников ⋅ Мыльные пузыри",
    value: "Все товары/Товары для дома/Товары для праздников/Мыльные пузыри",
  },
  {
    label: "Товары для дома ⋅ Товары для праздников ⋅ Новогодние товары",
    value: "Все товары/Товары для дома/Товары для праздников/Новогодние товары",
  },
  {
    label:
      "Товары для дома ⋅ Товары для праздников ⋅ Новогодние товары ⋅ Елки живые",
    value:
      "Все товары/Товары для дома/Товары для праздников/Новогодние товары/Елки живые",
  },
  {
    label:
      "Товары для дома ⋅ Товары для праздников ⋅ Новогодние товары ⋅ Елки искусственные",
    value:
      "Все товары/Товары для дома/Товары для праздников/Новогодние товары/Елки искусственные",
  },
  {
    label:
      "Товары для дома ⋅ Товары для праздников ⋅ Новогодние товары ⋅ Елочные украшения",
    value:
      "Все товары/Товары для дома/Товары для праздников/Новогодние товары/Елочные украшения",
  },
  {
    label:
      "Товары для дома ⋅ Товары для праздников ⋅ Новогодние товары ⋅ Новогодний декор",
    value:
      "Все товары/Товары для дома/Товары для праздников/Новогодние товары/Новогодний декор",
  },
  {
    label:
      "Товары для дома ⋅ Товары для праздников ⋅ Новогодние товары ⋅ Электрогирлянды",
    value:
      "Все товары/Товары для дома/Товары для праздников/Новогодние товары/Электрогирлянды",
  },
  {
    label: "Товары для дома ⋅ Товары для праздников ⋅ Открытки",
    value: "Все товары/Товары для дома/Товары для праздников/Открытки",
  },
  {
    label: "Товары для дома ⋅ Товары для праздников ⋅ Подарочная упаковка",
    value:
      "Все товары/Товары для дома/Товары для праздников/Подарочная упаковка",
  },
  {
    label: "Товары для дома ⋅ Товары для праздников ⋅ Свадебные украшения",
    value:
      "Все товары/Товары для дома/Товары для праздников/Свадебные украшения",
  },
  {
    label:
      "Товары для дома ⋅ Товары для праздников ⋅ Украшения для организации праздников",
    value:
      "Все товары/Товары для дома/Товары для праздников/Украшения для организации праздников",
  },
  {
    label: "Товары для дома ⋅ Товары для праздников ⋅ Фейерверки",
    value: "Все товары/Товары для дома/Товары для праздников/Фейерверки",
  },
  {
    label: "Товары для дома ⋅ Хозяйственные товары",
    value: "Все товары/Товары для дома/Хозяйственные товары",
  },
  {
    label:
      "Товары для дома ⋅ Хозяйственные товары ⋅ Аксессуары для ванной и туалета",
    value:
      "Все товары/Товары для дома/Хозяйственные товары/Аксессуары для ванной и туалета",
  },
  {
    label:
      "Товары для дома ⋅ Хозяйственные товары ⋅ Аксессуары для ванной и туалета ⋅ Держатели и крючки",
    value:
      "Все товары/Товары для дома/Хозяйственные товары/Аксессуары для ванной и туалета/Держатели и крючки",
  },
  {
    label:
      "Товары для дома ⋅ Хозяйственные товары ⋅ Аксессуары для ванной и туалета ⋅ Ершики",
    value:
      "Все товары/Товары для дома/Хозяйственные товары/Аксессуары для ванной и туалета/Ершики",
  },
  {
    label:
      "Товары для дома ⋅ Хозяйственные товары ⋅ Аксессуары для ванной и туалета ⋅ Коврики",
    value:
      "Все товары/Товары для дома/Хозяйственные товары/Аксессуары для ванной и туалета/Коврики",
  },
  {
    label:
      "Товары для дома ⋅ Хозяйственные товары ⋅ Аксессуары для ванной и туалета ⋅ Мыльницы, стаканы и дозаторы",
    value:
      "Все товары/Товары для дома/Хозяйственные товары/Аксессуары для ванной и туалета/Мыльницы, стаканы и дозаторы",
  },
  {
    label:
      "Товары для дома ⋅ Хозяйственные товары ⋅ Аксессуары для ванной и туалета ⋅ Полки, стойки, этажерки",
    value:
      "Все товары/Товары для дома/Хозяйственные товары/Аксессуары для ванной и туалета/Полки, стойки, этажерки",
  },
  {
    label:
      "Товары для дома ⋅ Хозяйственные товары ⋅ Аксессуары для ванной и туалета ⋅ Шторы и карнизы",
    value:
      "Все товары/Товары для дома/Хозяйственные товары/Аксессуары для ванной и туалета/Шторы и карнизы",
  },
  {
    label:
      "Товары для дома ⋅ Хозяйственные товары ⋅ Аксессуары для ухода за обувью",
    value:
      "Все товары/Товары для дома/Хозяйственные товары/Аксессуары для ухода за обувью",
  },
  {
    label:
      "Товары для дома ⋅ Хозяйственные товары ⋅ Аксессуары для ухода за обувью ⋅ Косметика и чистящие средства",
    value:
      "Все товары/Товары для дома/Хозяйственные товары/Аксессуары для ухода за обувью/Косметика и чистящие средства",
  },
  {
    label:
      "Товары для дома ⋅ Хозяйственные товары ⋅ Аксессуары для ухода за обувью ⋅ Стельки и шнурки",
    value:
      "Все товары/Товары для дома/Хозяйственные товары/Аксессуары для ухода за обувью/Стельки и шнурки",
  },
  {
    label:
      "Товары для дома ⋅ Хозяйственные товары ⋅ Аксессуары для ухода за обувью ⋅ Сушилки и формодержатели",
    value:
      "Все товары/Товары для дома/Хозяйственные товары/Аксессуары для ухода за обувью/Сушилки и формодержатели",
  },
  {
    label:
      "Товары для дома ⋅ Хозяйственные товары ⋅ Аксессуары для ухода за обувью ⋅ Щетки и ложки",
    value:
      "Все товары/Товары для дома/Хозяйственные товары/Аксессуары для ухода за обувью/Щетки и ложки",
  },
  {
    label: "Товары для дома ⋅ Хозяйственные товары ⋅ Безмены",
    value: "Все товары/Товары для дома/Хозяйственные товары/Безмены",
  },
  {
    label: "Товары для дома ⋅ Хозяйственные товары ⋅ Инвентарь для уборки",
    value:
      "Все товары/Товары для дома/Хозяйственные товары/Инвентарь для уборки",
  },
  {
    label:
      "Товары для дома ⋅ Хозяйственные товары ⋅ Инвентарь для уборки ⋅ Ведра и тазы",
    value:
      "Все товары/Товары для дома/Хозяйственные товары/Инвентарь для уборки/Ведра и тазы",
  },
  {
    label:
      "Товары для дома ⋅ Хозяйственные товары ⋅ Инвентарь для уборки ⋅ Веники, совки, щетки для пола",
    value:
      "Все товары/Товары для дома/Хозяйственные товары/Инвентарь для уборки/Веники, совки, щетки для пола",
  },
  {
    label:
      "Товары для дома ⋅ Хозяйственные товары ⋅ Инвентарь для уборки ⋅ Мешки для мусора",
    value:
      "Все товары/Товары для дома/Хозяйственные товары/Инвентарь для уборки/Мешки для мусора",
  },
  {
    label:
      "Товары для дома ⋅ Хозяйственные товары ⋅ Инвентарь для уборки ⋅ Мусорные ведра и баки",
    value:
      "Все товары/Товары для дома/Хозяйственные товары/Инвентарь для уборки/Мусорные ведра и баки",
  },
  {
    label:
      "Товары для дома ⋅ Хозяйственные товары ⋅ Инвентарь для уборки ⋅ Перчатки",
    value:
      "Все товары/Товары для дома/Хозяйственные товары/Инвентарь для уборки/Перчатки",
  },
  {
    label:
      "Товары для дома ⋅ Хозяйственные товары ⋅ Инвентарь для уборки ⋅ Стекломои, скребки, сгоны",
    value:
      "Все товары/Товары для дома/Хозяйственные товары/Инвентарь для уборки/Стекломои, скребки, сгоны",
  },
  {
    label:
      "Товары для дома ⋅ Хозяйственные товары ⋅ Инвентарь для уборки ⋅ Тряпки, щетки, губки",
    value:
      "Все товары/Товары для дома/Хозяйственные товары/Инвентарь для уборки/Тряпки, щетки, губки",
  },
  {
    label:
      "Товары для дома ⋅ Хозяйственные товары ⋅ Инвентарь для уборки ⋅ Швабры и насадки",
    value:
      "Все товары/Товары для дома/Хозяйственные товары/Инвентарь для уборки/Швабры и насадки",
  },
  {
    label:
      "Товары для дома ⋅ Хозяйственные товары ⋅ Товары для ухода за одеждой и бельем",
    value:
      "Все товары/Товары для дома/Хозяйственные товары/Товары для ухода за одеждой и бельем",
  },
  {
    label:
      "Товары для дома ⋅ Хозяйственные товары ⋅ Товары для ухода за одеждой и бельем ⋅ Аксессуары для глажения",
    value:
      "Все товары/Товары для дома/Хозяйственные товары/Товары для ухода за одеждой и бельем/Аксессуары для глажения",
  },
  {
    label:
      "Товары для дома ⋅ Хозяйственные товары ⋅ Товары для ухода за одеждой и бельем ⋅ Аксессуары для стирки",
    value:
      "Все товары/Товары для дома/Хозяйственные товары/Товары для ухода за одеждой и бельем/Аксессуары для стирки",
  },
  {
    label:
      "Товары для дома ⋅ Хозяйственные товары ⋅ Товары для ухода за одеждой и бельем ⋅ Аксессуары для сушки",
    value:
      "Все товары/Товары для дома/Хозяйственные товары/Товары для ухода за одеждой и бельем/Аксессуары для сушки",
  },
  {
    label:
      "Товары для дома ⋅ Хозяйственные товары ⋅ Товары для ухода за одеждой и бельем ⋅ Вешалки напольные",
    value:
      "Все товары/Товары для дома/Хозяйственные товары/Товары для ухода за одеждой и бельем/Вешалки напольные",
  },
  {
    label:
      "Товары для дома ⋅ Хозяйственные товары ⋅ Товары для ухода за одеждой и бельем ⋅ Вешалки настенные",
    value:
      "Все товары/Товары для дома/Хозяйственные товары/Товары для ухода за одеждой и бельем/Вешалки настенные",
  },
  {
    label:
      "Товары для дома ⋅ Хозяйственные товары ⋅ Товары для ухода за одеждой и бельем ⋅ Вешалки-плечики",
    value:
      "Все товары/Товары для дома/Хозяйственные товары/Товары для ухода за одеждой и бельем/Вешалки-плечики",
  },
  {
    label:
      "Товары для дома ⋅ Хозяйственные товары ⋅ Товары для ухода за одеждой и бельем ⋅ Гладильные доски",
    value:
      "Все товары/Товары для дома/Хозяйственные товары/Товары для ухода за одеждой и бельем/Гладильные доски",
  },
  {
    label:
      "Товары для дома ⋅ Хозяйственные товары ⋅ Товары для ухода за одеждой и бельем ⋅ Машинки для удаления катышков",
    value:
      "Все товары/Товары для дома/Хозяйственные товары/Товары для ухода за одеждой и бельем/Машинки для удаления катышков",
  },
  {
    label:
      "Товары для дома ⋅ Хозяйственные товары ⋅ Товары для ухода за одеждой и бельем ⋅ Ролики, щетки",
    value:
      "Все товары/Товары для дома/Хозяйственные товары/Товары для ухода за одеждой и бельем/Ролики, щетки",
  },
  {
    label:
      "Товары для дома ⋅ Хозяйственные товары ⋅ Товары для ухода за одеждой и бельем ⋅ Сушилки для белья",
    value:
      "Все товары/Товары для дома/Хозяйственные товары/Товары для ухода за одеждой и бельем/Сушилки для белья",
  },
  {
    label:
      "Товары для дома ⋅ Хозяйственные товары ⋅ Товары для ухода за одеждой и бельем ⋅ Чехлы для гладильных досок",
    value:
      "Все товары/Товары для дома/Хозяйственные товары/Товары для ухода за одеждой и бельем/Чехлы для гладильных досок",
  },
  {
    label: "Товары для дома ⋅ Хозяйственные товары ⋅ Хранение вещей",
    value: "Все товары/Товары для дома/Хозяйственные товары/Хранение вещей",
  },
  {
    label:
      "Товары для дома ⋅ Хозяйственные товары ⋅ Хранение вещей ⋅ Вакуумные пакеты",
    value:
      "Все товары/Товары для дома/Хозяйственные товары/Хранение вещей/Вакуумные пакеты",
  },
  {
    label:
      "Товары для дома ⋅ Хозяйственные товары ⋅ Хранение вещей ⋅ Корзины, коробки и контейнеры",
    value:
      "Все товары/Товары для дома/Хозяйственные товары/Хранение вещей/Корзины, коробки и контейнеры",
  },
  {
    label:
      "Товары для дома ⋅ Хозяйственные товары ⋅ Хранение вещей ⋅ Органайзеры и кофры",
    value:
      "Все товары/Товары для дома/Хозяйственные товары/Хранение вещей/Органайзеры и кофры",
  },
  {
    label: "Товары для дома ⋅ Хозяйственные товары ⋅ Хранение вещей ⋅ Пакеты",
    value:
      "Все товары/Товары для дома/Хозяйственные товары/Хранение вещей/Пакеты",
  },
  {
    label: "Товары для дома ⋅ Хозяйственные товары ⋅ Хранение вещей ⋅ Сундуки",
    value:
      "Все товары/Товары для дома/Хозяйственные товары/Хранение вещей/Сундуки",
  },
  {
    label:
      "Товары для дома ⋅ Хозяйственные товары ⋅ Хранение вещей ⋅ Чехлы для одежды",
    value:
      "Все товары/Товары для дома/Хозяйственные товары/Хранение вещей/Чехлы для одежды",
  },
  {
    label: "Товары для животных",
    value: "Все товары/Товары для животных",
  },
  {
    label: "Товары для животных ⋅ Амуниция для собак",
    value: "Все товары/Товары для животных/Амуниция для собак",
  },
  {
    label:
      "Товары для животных ⋅ Амуниция для собак ⋅ Аксессуары для амуниции и дрессировки собак",
    value:
      "Все товары/Товары для животных/Амуниция для собак/Аксессуары для амуниции и дрессировки собак",
  },
  {
    label:
      "Товары для животных ⋅ Амуниция для собак ⋅ Намордники и недоуздки для собак",
    value:
      "Все товары/Товары для животных/Амуниция для собак/Намордники и недоуздки для собак",
  },
  {
    label: "Товары для животных ⋅ Амуниция для собак ⋅ Ошейники для собак",
    value:
      "Все товары/Товары для животных/Амуниция для собак/Ошейники для собак",
  },
  {
    label: "Товары для животных ⋅ Амуниция для собак ⋅ Поводки для собак",
    value:
      "Все товары/Товары для животных/Амуниция для собак/Поводки для собак",
  },
  {
    label: "Товары для животных ⋅ Амуниция для собак ⋅ Шлейки для собак",
    value: "Все товары/Товары для животных/Амуниция для собак/Шлейки для собак",
  },
  {
    label: "Товары для животных ⋅ Ветаптека",
    value: "Все товары/Товары для животных/Ветаптека",
  },
  {
    label: "Товары для животных ⋅ Ветаптека ⋅ Аксессуары, расходные материалы",
    value:
      "Все товары/Товары для животных/Ветаптека/Аксессуары, расходные материалы",
  },
  {
    label: "Товары для животных ⋅ Ветаптека ⋅ Ветеринарные препараты",
    value: "Все товары/Товары для животных/Ветаптека/Ветеринарные препараты",
  },
  {
    label:
      "Товары для животных ⋅ Ветаптека ⋅ Витамины и добавки для грызунов и хорьков",
    value:
      "Все товары/Товары для животных/Ветаптека/Витамины и добавки для грызунов и хорьков",
  },
  {
    label:
      "Товары для животных ⋅ Ветаптека ⋅ Витамины и добавки для кошек и собак",
    value:
      "Все товары/Товары для животных/Ветаптека/Витамины и добавки для кошек и собак",
  },
  {
    label: "Товары для животных ⋅ Ветаптека ⋅ Витамины и добавки для птиц",
    value:
      "Все товары/Товары для животных/Ветаптека/Витамины и добавки для птиц",
  },
  {
    label: "Товары для животных ⋅ Ветаптека ⋅ Средства от блох и клещей",
    value: "Все товары/Товары для животных/Ветаптека/Средства от блох и клещей",
  },
  {
    label: "Товары для животных ⋅ Ветаптека ⋅ Средства от глистов",
    value: "Все товары/Товары для животных/Ветаптека/Средства от глистов",
  },
  {
    label: "Товары для животных ⋅ Груминг и уход",
    value: "Все товары/Товары для животных/Груминг и уход",
  },
  {
    label: "Товары для животных ⋅ Игрушки для кошек и собак",
    value: "Все товары/Товары для животных/Игрушки для кошек и собак",
  },
  {
    label: "Товары для животных ⋅ Игрушки и декор для грызунов",
    value: "Все товары/Товары для животных/Игрушки и декор для грызунов",
  },
  {
    label: "Товары для животных ⋅ Игрушки и декор для птиц",
    value: "Все товары/Товары для животных/Игрушки и декор для птиц",
  },
  {
    label: "Товары для животных ⋅ Клетки для птиц",
    value: "Все товары/Товары для животных/Клетки для птиц",
  },
  {
    label: "Товары для животных ⋅ Клетки и домики для грызунов",
    value: "Все товары/Товары для животных/Клетки и домики для грызунов",
  },
  {
    label: "Товары для животных ⋅ Клетки, вольеры, будки для собак",
    value: "Все товары/Товары для животных/Клетки, вольеры, будки для собак",
  },
  {
    label: "Товары для животных ⋅ Когтеточки и комплексы для кошек",
    value: "Все товары/Товары для животных/Когтеточки и комплексы для кошек",
  },
  {
    label: "Товары для животных ⋅ Комбикорма",
    value: "Все товары/Товары для животных/Комбикорма",
  },
  {
    label: "Товары для животных ⋅ Корма для грызунов и хорьков",
    value: "Все товары/Товары для животных/Корма для грызунов и хорьков",
  },
  {
    label: "Товары для животных ⋅ Корма для кошек и собак",
    value: "Все товары/Товары для животных/Корма для кошек и собак",
  },
  {
    label: "Товары для животных ⋅ Корма для кошек и собак ⋅ Корма для кошек",
    value:
      "Все товары/Товары для животных/Корма для кошек и собак/Корма для кошек",
  },
  {
    label: "Товары для животных ⋅ Корма для кошек и собак ⋅ Корма для собак",
    value:
      "Все товары/Товары для животных/Корма для кошек и собак/Корма для собак",
  },
  {
    label: "Товары для животных ⋅ Корма для птиц",
    value: "Все товары/Товары для животных/Корма для птиц",
  },
  {
    label: "Товары для животных ⋅ Косметика и гигиена",
    value: "Все товары/Товары для животных/Косметика и гигиена",
  },
  {
    label: "Товары для животных ⋅ Лакомства для грызунов",
    value: "Все товары/Товары для животных/Лакомства для грызунов",
  },
  {
    label: "Товары для животных ⋅ Лакомства для кошек",
    value: "Все товары/Товары для животных/Лакомства для кошек",
  },
  {
    label: "Товары для животных ⋅ Лакомства для птиц",
    value: "Все товары/Товары для животных/Лакомства для птиц",
  },
  {
    label: "Товары для животных ⋅ Лакомства для собак",
    value: "Все товары/Товары для животных/Лакомства для собак",
  },
  {
    label: "Товары для животных ⋅ Лежаки, домики, спальные места",
    value: "Все товары/Товары для животных/Лежаки, домики, спальные места",
  },
  {
    label: "Товары для животных ⋅ Миски, кормушки и поилки",
    value: "Все товары/Товары для животных/Миски, кормушки и поилки",
  },
  {
    label: "Товары для животных ⋅ Наполнители для кошачьих туалетов",
    value: "Все товары/Товары для животных/Наполнители для кошачьих туалетов",
  },
  {
    label: "Товары для животных ⋅ Одежда и обувь",
    value: "Все товары/Товары для животных/Одежда и обувь",
  },
  {
    label:
      "Товары для животных ⋅ Поилки и кормушки для грызунов, хорьков и кроликов",
    value:
      "Все товары/Товары для животных/Поилки и кормушки для грызунов, хорьков и кроликов",
  },
  {
    label: "Товары для животных ⋅ Сено, наполнители для птиц и грызунов",
    value:
      "Все товары/Товары для животных/Сено, наполнители для птиц и грызунов",
  },
  {
    label: "Товары для животных ⋅ Товары для рыб и рептилий",
    value: "Все товары/Товары для животных/Товары для рыб и рептилий",
  },
  {
    label:
      "Товары для животных ⋅ Товары для рыб и рептилий ⋅ Аквариумная химия",
    value:
      "Все товары/Товары для животных/Товары для рыб и рептилий/Аквариумная химия",
  },
  {
    label:
      "Товары для животных ⋅ Товары для рыб и рептилий ⋅ Аквариумные рыбки",
    value:
      "Все товары/Товары для животных/Товары для рыб и рептилий/Аквариумные рыбки",
  },
  {
    label:
      "Товары для животных ⋅ Товары для рыб и рептилий ⋅ Аквариумы, террариумы, тумбы",
    value:
      "Все товары/Товары для животных/Товары для рыб и рептилий/Аквариумы, террариумы, тумбы",
  },
  {
    label:
      "Товары для животных ⋅ Товары для рыб и рептилий ⋅ Аквариумы, террариумы, тумбы ⋅ Аквариумы",
    value:
      "Все товары/Товары для животных/Товары для рыб и рептилий/Аквариумы, террариумы, тумбы/Аквариумы",
  },
  {
    label:
      "Товары для животных ⋅ Товары для рыб и рептилий ⋅ Аквариумы, террариумы, тумбы ⋅ Террариумы",
    value:
      "Все товары/Товары для животных/Товары для рыб и рептилий/Аквариумы, террариумы, тумбы/Террариумы",
  },
  {
    label:
      "Товары для животных ⋅ Товары для рыб и рептилий ⋅ Аквариумы, террариумы, тумбы ⋅ Тумбы",
    value:
      "Все товары/Товары для животных/Товары для рыб и рептилий/Аквариумы, террариумы, тумбы/Тумбы",
  },
  {
    label:
      "Товары для животных ⋅ Товары для рыб и рептилий ⋅ Гроты для аквариумов и террариумов",
    value:
      "Все товары/Товары для животных/Товары для рыб и рептилий/Гроты для аквариумов и террариумов",
  },
  {
    label:
      "Товары для животных ⋅ Товары для рыб и рептилий ⋅ Грунты для аквариумов и террариумов",
    value:
      "Все товары/Товары для животных/Товары для рыб и рептилий/Грунты для аквариумов и террариумов",
  },
  {
    label:
      "Товары для животных ⋅ Товары для рыб и рептилий ⋅ Декорации для аквариума",
    value:
      "Все товары/Товары для животных/Товары для рыб и рептилий/Декорации для аквариума",
  },
  {
    label:
      "Товары для животных ⋅ Товары для рыб и рептилий ⋅ Инвентарь для обслуживания аквариумов и террариумов",
    value:
      "Все товары/Товары для животных/Товары для рыб и рептилий/Инвентарь для обслуживания аквариумов и террариумов",
  },
  {
    label:
      "Товары для животных ⋅ Товары для рыб и рептилий ⋅ Корма для рыб и рептилий",
    value:
      "Все товары/Товары для животных/Товары для рыб и рептилий/Корма для рыб и рептилий",
  },
  {
    label:
      "Товары для животных ⋅ Товары для рыб и рептилий ⋅ Кормушки для рыб и рептилий",
    value:
      "Все товары/Товары для животных/Товары для рыб и рептилий/Кормушки для рыб и рептилий",
  },
  {
    label:
      "Товары для животных ⋅ Товары для рыб и рептилий ⋅ Оборудование для аквариумов и террариумов",
    value:
      "Все товары/Товары для животных/Товары для рыб и рептилий/Оборудование для аквариумов и террариумов",
  },
  {
    label:
      "Товары для животных ⋅ Товары для рыб и рептилий ⋅ Оборудование для аквариумов и террариумов ⋅ Аэрация, озонирование, CO2",
    value:
      "Все товары/Товары для животных/Товары для рыб и рептилий/Оборудование для аквариумов и террариумов/Аэрация, озонирование, CO2",
  },
  {
    label:
      "Товары для животных ⋅ Товары для рыб и рептилий ⋅ Оборудование для аквариумов и террариумов ⋅ Аэрация, озонирование, CO2 ⋅ Аэрация, озонирование",
    value:
      "Все товары/Товары для животных/Товары для рыб и рептилий/Оборудование для аквариумов и террариумов/Аэрация, озонирование, CO2/Аэрация, озонирование",
  },
  {
    label:
      "Товары для животных ⋅ Товары для рыб и рептилий ⋅ Оборудование для аквариумов и террариумов ⋅ Аэрация, озонирование, CO2 ⋅ Компрессоры",
    value:
      "Все товары/Товары для животных/Товары для рыб и рептилий/Оборудование для аквариумов и террариумов/Аэрация, озонирование, CO2/Компрессоры",
  },
  {
    label:
      "Товары для животных ⋅ Товары для рыб и рептилий ⋅ Оборудование для аквариумов и террариумов ⋅ Инструменты для ухода за аквариумами",
    value:
      "Все товары/Товары для животных/Товары для рыб и рептилий/Оборудование для аквариумов и террариумов/Инструменты для ухода за аквариумами",
  },
  {
    label:
      "Товары для животных ⋅ Товары для рыб и рептилий ⋅ Оборудование для аквариумов и террариумов ⋅ Инструменты для ухода за аквариумами ⋅ Сифоны для аквариумов",
    value:
      "Все товары/Товары для животных/Товары для рыб и рептилий/Оборудование для аквариумов и террариумов/Инструменты для ухода за аквариумами/Сифоны для аквариумов",
  },
  {
    label:
      "Товары для животных ⋅ Товары для рыб и рептилий ⋅ Оборудование для аквариумов и террариумов ⋅ Терморегуляция и освещение",
    value:
      "Все товары/Товары для животных/Товары для рыб и рептилий/Оборудование для аквариумов и террариумов/Терморегуляция и освещение",
  },
  {
    label:
      "Товары для животных ⋅ Товары для рыб и рептилий ⋅ Оборудование для аквариумов и террариумов ⋅ Терморегуляция и освещение ⋅ Нагреватели",
    value:
      "Все товары/Товары для животных/Товары для рыб и рептилий/Оборудование для аквариумов и террариумов/Терморегуляция и освещение/Нагреватели",
  },
  {
    label:
      "Товары для животных ⋅ Товары для рыб и рептилий ⋅ Оборудование для аквариумов и террариумов ⋅ Терморегуляция и освещение ⋅ Освещение",
    value:
      "Все товары/Товары для животных/Товары для рыб и рептилий/Оборудование для аквариумов и террариумов/Терморегуляция и освещение/Освещение",
  },
  {
    label:
      "Товары для животных ⋅ Товары для рыб и рептилий ⋅ Оборудование для аквариумов и террариумов ⋅ Терморегуляция и освещение ⋅ Охлаждающие устройства, запчасти и аксессуары",
    value:
      "Все товары/Товары для животных/Товары для рыб и рептилий/Оборудование для аквариумов и террариумов/Терморегуляция и освещение/Охлаждающие устройства, запчасти и аксессуары",
  },
  {
    label:
      "Товары для животных ⋅ Товары для рыб и рептилий ⋅ Оборудование для аквариумов и террариумов ⋅ Терморегуляция и освещение ⋅ Приборы, измеряющие температуру",
    value:
      "Все товары/Товары для животных/Товары для рыб и рептилий/Оборудование для аквариумов и террариумов/Терморегуляция и освещение/Приборы, измеряющие температуру",
  },
  {
    label:
      "Товары для животных ⋅ Товары для рыб и рептилий ⋅ Оборудование для аквариумов и террариумов ⋅ Фильтрация и стерилизация",
    value:
      "Все товары/Товары для животных/Товары для рыб и рептилий/Оборудование для аквариумов и террариумов/Фильтрация и стерилизация",
  },
  {
    label:
      "Товары для животных ⋅ Товары для рыб и рептилий ⋅ Оборудование для аквариумов и террариумов ⋅ Фильтрация и стерилизация ⋅ Наполнители и аксессуары",
    value:
      "Все товары/Товары для животных/Товары для рыб и рептилий/Оборудование для аквариумов и террариумов/Фильтрация и стерилизация/Наполнители и аксессуары",
  },
  {
    label:
      "Товары для животных ⋅ Товары для рыб и рептилий ⋅ Оборудование для аквариумов и террариумов ⋅ Фильтрация и стерилизация ⋅ Помпы",
    value:
      "Все товары/Товары для животных/Товары для рыб и рептилий/Оборудование для аквариумов и террариумов/Фильтрация и стерилизация/Помпы",
  },
  {
    label:
      "Товары для животных ⋅ Товары для рыб и рептилий ⋅ Оборудование для аквариумов и террариумов ⋅ Фильтрация и стерилизация ⋅ Стерилизация",
    value:
      "Все товары/Товары для животных/Товары для рыб и рептилий/Оборудование для аквариумов и террариумов/Фильтрация и стерилизация/Стерилизация",
  },
  {
    label:
      "Товары для животных ⋅ Товары для рыб и рептилий ⋅ Оборудование для аквариумов и террариумов ⋅ Фильтрация и стерилизация ⋅ Фильтры",
    value:
      "Все товары/Товары для животных/Товары для рыб и рептилий/Оборудование для аквариумов и террариумов/Фильтрация и стерилизация/Фильтры",
  },
  {
    label:
      "Товары для животных ⋅ Товары для рыб и рептилий ⋅ Растения для аквариумов и террариумов",
    value:
      "Все товары/Товары для животных/Товары для рыб и рептилий/Растения для аквариумов и террариумов",
  },
  {
    label:
      "Товары для животных ⋅ Товары для рыб и рептилий ⋅ Фоны для аквариумов и террариумов",
    value:
      "Все товары/Товары для животных/Товары для рыб и рептилий/Фоны для аквариумов и террариумов",
  },
  {
    label: "Товары для животных ⋅ Транспортировка, переноски",
    value: "Все товары/Товары для животных/Транспортировка, переноски",
  },
  {
    label: "Товары для животных ⋅ Туалеты и аксессуары для грызунов",
    value: "Все товары/Товары для животных/Туалеты и аксессуары для грызунов",
  },
  {
    label: "Товары для животных ⋅ Туалеты и аксессуары для кошек",
    value: "Все товары/Товары для животных/Туалеты и аксессуары для кошек",
  },
  {
    label: "Товары для животных ⋅ Туалеты и аксессуары для собак",
    value: "Все товары/Товары для животных/Туалеты и аксессуары для собак",
  },
  {
    label: "Товары для животных ⋅ Шлейки и поводки для грызунов и хорьков",
    value:
      "Все товары/Товары для животных/Шлейки и поводки для грызунов и хорьков",
  },
  {
    label: "Товары для животных ⋅ Шлейки, ошейники для кошек",
    value: "Все товары/Товары для животных/Шлейки, ошейники для кошек",
  },
  {
    label: "Товары для красоты",
    value: "Все товары/Товары для красоты",
  },
  {
    label: "Товары для красоты ⋅ Косметика, парфюмерия и уход",
    value: "Все товары/Товары для красоты/Косметика, парфюмерия и уход",
  },
  {
    label: "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Ароматерапия",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Ароматерапия",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Ароматерапия ⋅ Аксессуары",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Ароматерапия/Аксессуары",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Ароматерапия ⋅ Эфирные масла",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Ароматерапия/Эфирные масла",
  },
  {
    label: "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Детям",
    value: "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Детям",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Детям ⋅ Косметика и духи",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Детям/Косметика и духи",
  },
  {
    label: "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Макияж",
    value: "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Макияж",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Макияж ⋅ Аксессуары",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Макияж/Аксессуары",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Макияж ⋅ Аксессуары ⋅ Зажимы и расчески для ресниц",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Макияж/Аксессуары/Зажимы и расчески для ресниц",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Макияж ⋅ Аксессуары ⋅ Зеркала косметические",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Макияж/Аксессуары/Зеркала косметические",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Макияж ⋅ Аксессуары ⋅ Кисти, спонжи и аппликаторы",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Макияж/Аксессуары/Кисти, спонжи и аппликаторы",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Макияж ⋅ Аксессуары ⋅ Мелочи для макияжа",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Макияж/Аксессуары/Мелочи для макияжа",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Макияж ⋅ Аксессуары ⋅ Пинцеты косметические",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Макияж/Аксессуары/Пинцеты косметические",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Макияж ⋅ Аксессуары ⋅ Ресницы и клей",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Макияж/Аксессуары/Ресницы и клей",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Макияж ⋅ Для бровей",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Макияж/Для бровей",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Макияж ⋅ Для бровей ⋅ Карандаши для бровей",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Макияж/Для бровей/Карандаши для бровей",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Макияж ⋅ Для бровей ⋅ Краска для бровей и ресниц",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Макияж/Для бровей/Краска для бровей и ресниц",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Макияж ⋅ Для бровей ⋅ Тени и наборы для бровей",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Макияж/Для бровей/Тени и наборы для бровей",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Макияж ⋅ Для бровей ⋅ Тушь и гель для бровей",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Макияж/Для бровей/Тушь и гель для бровей",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Макияж ⋅ Для глаз",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Макияж/Для глаз",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Макияж ⋅ Для глаз ⋅ Карандаши и подводки для глаз",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Макияж/Для глаз/Карандаши и подводки для глаз",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Макияж ⋅ Для глаз ⋅ Тени",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Макияж/Для глаз/Тени",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Макияж ⋅ Для глаз ⋅ Тушь",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Макияж/Для глаз/Тушь",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Макияж ⋅ Для губ",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Макияж/Для губ",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Макияж ⋅ Для губ ⋅ Блески и тинты",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Макияж/Для губ/Блески и тинты",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Макияж ⋅ Для губ ⋅ Карандаши для губ",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Макияж/Для губ/Карандаши для губ",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Макияж ⋅ Для губ ⋅ Помада",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Макияж/Для губ/Помада",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Макияж ⋅ Для лица",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Макияж/Для лица",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Макияж ⋅ Для лица ⋅ BB, CC и DD кремы",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Макияж/Для лица/BB, CC и DD кремы",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Макияж ⋅ Для лица ⋅ Корректоры и консилеры",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Макияж/Для лица/Корректоры и консилеры",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Макияж ⋅ Для лица ⋅ Основа и фиксаторы для макияжа",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Макияж/Для лица/Основа и фиксаторы для макияжа",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Макияж ⋅ Для лица ⋅ Пудра",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Макияж/Для лица/Пудра",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Макияж ⋅ Для лица ⋅ Румяна и бронзеры",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Макияж/Для лица/Румяна и бронзеры",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Макияж ⋅ Для лица ⋅ Тональные средства",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Макияж/Для лица/Тональные средства",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Макияж ⋅ Для лица ⋅ Хайлайтеры и контуринг",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Макияж/Для лица/Хайлайтеры и контуринг",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Макияж ⋅ Наборы",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Макияж/Наборы",
  },
  {
    label: "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Мужчинам",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Мужчинам",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Мужчинам ⋅ Бритвы и лезвия",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Мужчинам/Бритвы и лезвия",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Мужчинам ⋅ Дезодоранты",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Мужчинам/Дезодоранты",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Мужчинам ⋅ Для бороды и усов",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Мужчинам/Для бороды и усов",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Мужчинам ⋅ Расчески и щетки для бороды и усов",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Мужчинам/Расчески и щетки для бороды и усов",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Мужчинам ⋅ Средства для бритья",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Мужчинам/Средства для бритья",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Мужчинам ⋅ Уход за лицом",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Мужчинам/Уход за лицом",
  },
  {
    label: "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Наборы",
    value: "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Наборы",
  },
  {
    label: "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Парфюмерия",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Парфюмерия",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за волосами",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за волосами",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за волосами ⋅ Бигуди",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за волосами/Бигуди",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за волосами ⋅ Для укладки",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за волосами/Для укладки",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за волосами ⋅ Для укладки ⋅ Воск и паста",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за волосами/Для укладки/Воск и паста",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за волосами ⋅ Для укладки ⋅ Гели и лосьоны",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за волосами/Для укладки/Гели и лосьоны",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за волосами ⋅ Для укладки ⋅ Лаки и спреи",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за волосами/Для укладки/Лаки и спреи",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за волосами ⋅ Для укладки ⋅ Мусс и пенка",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за волосами/Для укладки/Мусс и пенка",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за волосами ⋅ Для химической завивки",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за волосами/Для химической завивки",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за волосами ⋅ Заколки",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за волосами/Заколки",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за волосами ⋅ Маски и сыворотки",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за волосами/Маски и сыворотки",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за волосами ⋅ Окрашивание",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за волосами/Окрашивание",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за волосами ⋅ Окрашивание ⋅ Кисти и аксессуары",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за волосами/Окрашивание/Кисти и аксессуары",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за волосами ⋅ Окрашивание ⋅ Краска",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за волосами/Окрашивание/Краска",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за волосами ⋅ Окрашивание ⋅ Окислители",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за волосами/Окрашивание/Окислители",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за волосами ⋅ Окрашивание ⋅ Оттеночные и камуфлирующие средства",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за волосами/Окрашивание/Оттеночные и камуфлирующие средства",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за волосами ⋅ Ополаскиватели",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за волосами/Ополаскиватели",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за волосами ⋅ Парики и шиньоны",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за волосами/Парики и шиньоны",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за волосами ⋅ Расчески и щетки",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за волосами/Расчески и щетки",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за волосами ⋅ Резинки, ободки, повязки",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за волосами/Резинки, ободки, повязки",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за волосами ⋅ Сухие шампуни",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за волосами/Сухие шампуни",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за волосами ⋅ Шампуни",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за волосами/Шампуни",
  },
  {
    label: "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за лицом",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за лицом",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за лицом ⋅ Аксессуары",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за лицом/Аксессуары",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за лицом ⋅ Загар и защита от солнца",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за лицом/Загар и защита от солнца",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за лицом ⋅ Кремы и сыворотки",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за лицом/Кремы и сыворотки",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за лицом ⋅ Маски",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за лицом/Маски",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за лицом ⋅ Очищение и снятие макияжа",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за лицом/Очищение и снятие макияжа",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за лицом ⋅ Скрабы и пилинги",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за лицом/Скрабы и пилинги",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за лицом ⋅ Тонизирование",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за лицом/Тонизирование",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за лицом ⋅ Уход за кожей вокруг глаз",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за лицом/Уход за кожей вокруг глаз",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за лицом ⋅ Уход за кожей губ",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за лицом/Уход за кожей губ",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за ногтями",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за ногтями",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за ногтями ⋅ Аппараты для маникюра и педикюра",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за ногтями/Аппараты для маникюра и педикюра",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за ногтями ⋅ Базы и топы",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за ногтями/Базы и топы",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за ногтями ⋅ Гель-лаки",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за ногтями/Гель-лаки",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за ногтями ⋅ Дизайн ногтей",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за ногтями/Дизайн ногтей",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за ногтями ⋅ Дизайн ногтей ⋅ Инструменты",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за ногтями/Дизайн ногтей/Инструменты",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за ногтями ⋅ Дизайн ногтей ⋅ Краски",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за ногтями/Дизайн ногтей/Краски",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за ногтями ⋅ Дизайн ногтей ⋅ Наклейки, трафареты, фольга",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за ногтями/Дизайн ногтей/Наклейки, трафареты, фольга",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за ногтями ⋅ Дизайн ногтей ⋅ Стемпинг",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за ногтями/Дизайн ногтей/Стемпинг",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за ногтями ⋅ Для снятия лака",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за ногтями/Для снятия лака",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за ногтями ⋅ Жидкости",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за ногтями/Жидкости",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за ногтями ⋅ Инструменты для маникюра и педикюра",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за ногтями/Инструменты для маникюра и педикюра",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за ногтями ⋅ Лаки для ногтей",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за ногтями/Лаки для ногтей",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за ногтями ⋅ Лампы для сушки",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за ногтями/Лампы для сушки",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за ногтями ⋅ Лечение и укрепление",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за ногтями/Лечение и укрепление",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за ногтями ⋅ Маникюрные и педикюрные принадлежности",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за ногтями/Маникюрные и педикюрные принадлежности",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за ногтями ⋅ Масло для кутикулы",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за ногтями/Масло для кутикулы",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за ногтями ⋅ Наращивание ногтей",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за ногтями/Наращивание ногтей",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за ногтями ⋅ Наращивание ногтей ⋅ Акриловая система",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за ногтями/Наращивание ногтей/Акриловая система",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за ногтями ⋅ Наращивание ногтей ⋅ Гелевая система",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за ногтями/Наращивание ногтей/Гелевая система",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за ногтями ⋅ Наращивание ногтей ⋅ Накладные ногти, типсы, клей",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за ногтями/Наращивание ногтей/Накладные ногти, типсы, клей",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за ногтями ⋅ Пилки",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за ногтями/Пилки",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за ногтями ⋅ Удаление кутикулы",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за ногтями/Удаление кутикулы",
  },
  {
    label: "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за телом",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за телом",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за телом ⋅ Аксессуары",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за телом/Аксессуары",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за телом ⋅ Вкладыши для одежды",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за телом/Вкладыши для одежды",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за телом ⋅ Дезодоранты",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за телом/Дезодоранты",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за телом ⋅ Депиляция и эпиляция",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за телом/Депиляция и эпиляция",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за телом ⋅ Депиляция и эпиляция ⋅ Бритвы и лезвия",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за телом/Депиляция и эпиляция/Бритвы и лезвия",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за телом ⋅ Депиляция и эпиляция ⋅ Восковая эпиляция",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за телом/Депиляция и эпиляция/Восковая эпиляция",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за телом ⋅ Депиляция и эпиляция ⋅ Воскоплавы и парафиновые ванны",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за телом/Депиляция и эпиляция/Воскоплавы и парафиновые ванны",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за телом ⋅ Депиляция и эпиляция ⋅ Средства для депиляции",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за телом/Депиляция и эпиляция/Средства для депиляции",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за телом ⋅ Депиляция и эпиляция ⋅ Средства до и после депиляции",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за телом/Депиляция и эпиляция/Средства до и после депиляции",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за телом ⋅ Депиляция и эпиляция ⋅ Шугаринг",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за телом/Депиляция и эпиляция/Шугаринг",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за телом ⋅ Для душа",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за телом/Для душа",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за телом ⋅ Загар и защита от солнца",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за телом/Загар и защита от солнца",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за телом ⋅ Загар и защита от солнца ⋅ Автозагар и средства для солярия",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за телом/Загар и защита от солнца/Автозагар и средства для солярия",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за телом ⋅ Загар и защита от солнца ⋅ После загара",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за телом/Загар и защита от солнца/После загара",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за телом ⋅ Загар и защита от солнца ⋅ Средства для загара и защиты от солнца",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за телом/Загар и защита от солнца/Средства для загара и защиты от солнца",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за телом ⋅ Кремы и лосьоны",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за телом/Кремы и лосьоны",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за телом ⋅ Мочалки и щетки",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за телом/Мочалки и щетки",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за телом ⋅ Мыло",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за телом/Мыло",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за телом ⋅ Пена, соль, масло",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за телом/Пена, соль, масло",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за телом ⋅ Скрабы и пилинги",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за телом/Скрабы и пилинги",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за телом ⋅ Средства для похудения и борьбы с целлюлитом",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за телом/Средства для похудения и борьбы с целлюлитом",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за телом ⋅ Уход за ногами",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за телом/Уход за ногами",
  },
  {
    label:
      "Товары для красоты ⋅ Косметика, парфюмерия и уход ⋅ Уход за телом ⋅ Уход за руками",
    value:
      "Все товары/Товары для красоты/Косметика, парфюмерия и уход/Уход за телом/Уход за руками",
  },
  {
    label: "Товары для красоты ⋅ Средства и предметы гигиены",
    value: "Все товары/Товары для красоты/Средства и предметы гигиены",
  },
  {
    label:
      "Товары для красоты ⋅ Средства и предметы гигиены ⋅ Бумажные салфетки",
    value:
      "Все товары/Товары для красоты/Средства и предметы гигиены/Бумажные салфетки",
  },
  {
    label:
      "Товары для красоты ⋅ Средства и предметы гигиены ⋅ Ватные палочки и диски",
    value:
      "Все товары/Товары для красоты/Средства и предметы гигиены/Ватные палочки и диски",
  },
  {
    label:
      "Товары для красоты ⋅ Средства и предметы гигиены ⋅ Влажные салфетки",
    value:
      "Все товары/Товары для красоты/Средства и предметы гигиены/Влажные салфетки",
  },
  {
    label: "Товары для красоты ⋅ Средства и предметы гигиены ⋅ Зубная паста",
    value:
      "Все товары/Товары для красоты/Средства и предметы гигиены/Зубная паста",
  },
  {
    label: "Товары для красоты ⋅ Средства и предметы гигиены ⋅ Зубные щетки",
    value:
      "Все товары/Товары для красоты/Средства и предметы гигиены/Зубные щетки",
  },
  {
    label: "Товары для красоты ⋅ Средства и предметы гигиены ⋅ Интимные смазки",
    value:
      "Все товары/Товары для красоты/Средства и предметы гигиены/Интимные смазки",
  },
  {
    label:
      "Товары для красоты ⋅ Средства и предметы гигиены ⋅ Полоскание и уход за полостью рта",
    value:
      "Все товары/Товары для красоты/Средства и предметы гигиены/Полоскание и уход за полостью рта",
  },
  {
    label: "Товары для красоты ⋅ Средства и предметы гигиены ⋅ Презервативы",
    value:
      "Все товары/Товары для красоты/Средства и предметы гигиены/Презервативы",
  },
  {
    label:
      "Товары для красоты ⋅ Средства и предметы гигиены ⋅ Прокладки и тампоны",
    value:
      "Все товары/Товары для красоты/Средства и предметы гигиены/Прокладки и тампоны",
  },
  {
    label:
      "Товары для красоты ⋅ Средства и предметы гигиены ⋅ Средства для интимной гигиены",
    value:
      "Все товары/Товары для красоты/Средства и предметы гигиены/Средства для интимной гигиены",
  },
  {
    label:
      "Товары для красоты ⋅ Средства и предметы гигиены ⋅ Туалетная бумага и полотенца",
    value:
      "Все товары/Товары для красоты/Средства и предметы гигиены/Туалетная бумага и полотенца",
  },
  {
    label: "Товары для красоты ⋅ Техника для красоты и здоровья",
    value: "Все товары/Товары для красоты/Техника для красоты и здоровья",
  },
  {
    label: "Товары для красоты ⋅ Техника для красоты и здоровья ⋅ Солярии",
    value:
      "Все товары/Товары для красоты/Техника для красоты и здоровья/Солярии",
  },
  {
    label: "Упаковочные материалы для Беру",
    value: "Все товары/Упаковочные материалы для Беру",
  },
  {
    label: "Услуги",
    value: "Все товары/Услуги",
  },
  {
    label: "Услуги ⋅ Маркетинг, реклама, PR",
    value: "Все товары/Услуги/Маркетинг, реклама, PR",
  },
  {
    label:
      "Услуги ⋅ Маркетинг, реклама, PR ⋅ Маркетинговые исследования и бизнес-планирование",
    value:
      "Все товары/Услуги/Маркетинг, реклама, PR/Маркетинговые исследования и бизнес-планирование",
  },
  {
    label: "Услуги ⋅ Маркетинг, реклама, PR ⋅ Организация шоу и праздников",
    value:
      "Все товары/Услуги/Маркетинг, реклама, PR/Организация шоу и праздников",
  },
  {
    label: "Услуги ⋅ Медицинские услуги",
    value: "Все товары/Услуги/Медицинские услуги",
  },
  {
    label: "Услуги ⋅ Обучение, семинары и тренинги",
    value: "Все товары/Услуги/Обучение, семинары и тренинги",
  },
  {
    label: "Услуги ⋅ Ритуальные услуги",
    value: "Все товары/Услуги/Ритуальные услуги",
  },
  {
    label: "Услуги ⋅ Страхование",
    value: "Все товары/Услуги/Страхование",
  },
  {
    label: "Услуги ⋅ Техническое обслуживание",
    value: "Все товары/Услуги/Техническое обслуживание",
  },
  {
    label: "Услуги ⋅ Техническое обслуживание ⋅ Бытовой техники",
    value: "Все товары/Услуги/Техническое обслуживание/Бытовой техники",
  },
  {
    label: "Услуги ⋅ Техническое обслуживание ⋅ Заправка картриджей",
    value: "Все товары/Услуги/Техническое обслуживание/Заправка картриджей",
  },
  {
    label: "Услуги ⋅ Техническое обслуживание ⋅ Компьютерной техники",
    value: "Все товары/Услуги/Техническое обслуживание/Компьютерной техники",
  },
  {
    label: "Услуги ⋅ Техническое обслуживание ⋅ Мобильной техники",
    value: "Все товары/Услуги/Техническое обслуживание/Мобильной техники",
  },
  {
    label: "Услуги ⋅ Транспортные услуги",
    value: "Все товары/Услуги/Транспортные услуги",
  },
  {
    label: "Услуги ⋅ Услуги в сфере красоты",
    value: "Все товары/Услуги/Услуги в сфере красоты",
  },
  {
    label: "Услуги ⋅ Услуги в сфере красоты ⋅ Косметология",
    value: "Все товары/Услуги/Услуги в сфере красоты/Косметология",
  },
  {
    label: "Услуги ⋅ Услуги в сфере красоты ⋅ Маникюр, педикюр",
    value: "Все товары/Услуги/Услуги в сфере красоты/Маникюр, педикюр",
  },
  {
    label: "Услуги ⋅ Финансовые услуги",
    value: "Все товары/Услуги/Финансовые услуги",
  },
  {
    label: "Услуги ⋅ Хостинг и регистрация доменов",
    value: "Все товары/Услуги/Хостинг и регистрация доменов",
  },
  {
    label: "Услуги ⋅ Юридические услуги",
    value: "Все товары/Услуги/Юридические услуги",
  },
  {
    label: "Цветы, букеты, композиции",
    value: "Все товары/Цветы, букеты, композиции",
  },
  {
    label: "Электроника",
    value: "Все товары/Электроника",
  },
  {
    label: "Электроника ⋅ GPS-навигация",
    value: "Все товары/Электроника/GPS-навигация",
  },
  {
    label: "Электроника ⋅ GPS-навигация ⋅ GPS-навигаторы",
    value: "Все товары/Электроника/GPS-навигация/GPS-навигаторы",
  },
  {
    label: "Электроника ⋅ GPS-навигация ⋅ GPS-трекеры",
    value: "Все товары/Электроника/GPS-навигация/GPS-трекеры",
  },
  {
    label: "Электроника ⋅ GPS-навигация ⋅ Аксессуары",
    value: "Все товары/Электроника/GPS-навигация/Аксессуары",
  },
  {
    label: "Электроника ⋅ GPS-навигация ⋅ Карты и программы GPS-навигации",
    value:
      "Все товары/Электроника/GPS-навигация/Карты и программы GPS-навигации",
  },
  {
    label: "Электроника ⋅ Аудио- и видеотехника",
    value: "Все товары/Электроника/Аудио- и видеотехника",
  },
  {
    label: "Электроника ⋅ Аудио- и видеотехника ⋅ DVD и Blu-ray плееры",
    value: "Все товары/Электроника/Аудио- и видеотехника/DVD и Blu-ray плееры",
  },
  {
    label: "Электроника ⋅ Аудио- и видеотехника ⋅ TV-тюнеры",
    value: "Все товары/Электроника/Аудио- и видеотехника/TV-тюнеры",
  },
  {
    label: "Электроника ⋅ Аудио- и видеотехника ⋅ Аксессуары",
    value: "Все товары/Электроника/Аудио- и видеотехника/Аксессуары",
  },
  {
    label: "Электроника ⋅ Аудио- и видеотехника ⋅ Аксессуары ⋅ 3D-очки",
    value: "Все товары/Электроника/Аудио- и видеотехника/Аксессуары/3D-очки",
  },
  {
    label:
      "Электроника ⋅ Аудио- и видеотехника ⋅ Аксессуары ⋅ Аксессуары для Hi-Fi аудиотехники",
    value:
      "Все товары/Электроника/Аудио- и видеотехника/Аксессуары/Аксессуары для Hi-Fi аудиотехники",
  },
  {
    label:
      "Электроника ⋅ Аудио- и видеотехника ⋅ Аксессуары ⋅ Аксессуары для микрофонов",
    value:
      "Все товары/Электроника/Аудио- и видеотехника/Аксессуары/Аксессуары для микрофонов",
  },
  {
    label:
      "Электроника ⋅ Аудио- и видеотехника ⋅ Аксессуары ⋅ Батарейки и аккумуляторы",
    value:
      "Все товары/Электроника/Аудио- и видеотехника/Аксессуары/Батарейки и аккумуляторы",
  },
  {
    label:
      "Электроника ⋅ Аудио- и видеотехника ⋅ Аксессуары ⋅ Зарядные устройства для стандартных аккумуляторов",
    value:
      "Все товары/Электроника/Аудио- и видеотехника/Аксессуары/Зарядные устройства для стандартных аккумуляторов",
  },
  {
    label:
      "Электроника ⋅ Аудио- и видеотехника ⋅ Аксессуары ⋅ Кронштейны и стойки",
    value:
      "Все товары/Электроника/Аудио- и видеотехника/Аксессуары/Кронштейны и стойки",
  },
  {
    label: "Электроника ⋅ Аудио- и видеотехника ⋅ Аксессуары ⋅ Пульты ДУ",
    value: "Все товары/Электроника/Аудио- и видеотехника/Аксессуары/Пульты ДУ",
  },
  {
    label:
      "Электроника ⋅ Аудио- и видеотехника ⋅ Аксессуары ⋅ Телевизионные антенны и аксессуары",
    value:
      "Все товары/Электроника/Аудио- и видеотехника/Аксессуары/Телевизионные антенны и аксессуары",
  },
  {
    label: "Электроника ⋅ Аудио- и видеотехника ⋅ Аудиотехника",
    value: "Все товары/Электроника/Аудио- и видеотехника/Аудиотехника",
  },
  {
    label:
      "Электроника ⋅ Аудио- и видеотехника ⋅ Аудиотехника ⋅ CD-проигрыватели",
    value:
      "Все товары/Электроника/Аудио- и видеотехника/Аудиотехника/CD-проигрыватели",
  },
  {
    label:
      "Электроника ⋅ Аудио- и видеотехника ⋅ Аудиотехника ⋅ Акустические системы",
    value:
      "Все товары/Электроника/Аудио- и видеотехника/Аудиотехника/Акустические системы",
  },
  {
    label:
      "Электроника ⋅ Аудио- и видеотехника ⋅ Аудиотехника ⋅ Комплекты акустики",
    value:
      "Все товары/Электроника/Аудио- и видеотехника/Аудиотехника/Комплекты акустики",
  },
  {
    label:
      "Электроника ⋅ Аудио- и видеотехника ⋅ Аудиотехника ⋅ Мегафоны и усилители голоса",
    value:
      "Все товары/Электроника/Аудио- и видеотехника/Аудиотехника/Мегафоны и усилители голоса",
  },
  {
    label: "Электроника ⋅ Аудио- и видеотехника ⋅ Аудиотехника ⋅ Микрофоны",
    value:
      "Все товары/Электроника/Аудио- и видеотехника/Аудиотехника/Микрофоны",
  },
  {
    label:
      "Электроника ⋅ Аудио- и видеотехника ⋅ Аудиотехника ⋅ Музыкальные центры",
    value:
      "Все товары/Электроника/Аудио- и видеотехника/Аудиотехника/Музыкальные центры",
  },
  {
    label:
      "Электроника ⋅ Аудио- и видеотехника ⋅ Аудиотехника ⋅ Проигрыватели виниловых дисков",
    value:
      "Все товары/Электроника/Аудио- и видеотехника/Аудиотехника/Проигрыватели виниловых дисков",
  },
  {
    label: "Электроника ⋅ Аудио- и видеотехника ⋅ Аудиотехника ⋅ Радиотюнеры",
    value:
      "Все товары/Электроника/Аудио- и видеотехника/Аудиотехника/Радиотюнеры",
  },
  {
    label:
      "Электроника ⋅ Аудио- и видеотехника ⋅ Аудиотехника ⋅ Системы караоке",
    value:
      "Все товары/Электроника/Аудио- и видеотехника/Аудиотехника/Системы караоке",
  },
  {
    label:
      "Электроника ⋅ Аудио- и видеотехника ⋅ Аудиотехника ⋅ Усилители и ресиверы",
    value:
      "Все товары/Электроника/Аудио- и видеотехника/Аудиотехника/Усилители и ресиверы",
  },
  {
    label:
      "Электроника ⋅ Аудио- и видеотехника ⋅ Аудиотехника ⋅ Цифро-аналоговые преобразователи",
    value:
      "Все товары/Электроника/Аудио- и видеотехника/Аудиотехника/Цифро-аналоговые преобразователи",
  },
  {
    label: "Электроника ⋅ Аудио- и видеотехника ⋅ Домашние кинотеатры",
    value: "Все товары/Электроника/Аудио- и видеотехника/Домашние кинотеатры",
  },
  {
    label: "Электроника ⋅ Аудио- и видеотехника ⋅ Системы MultiRoom",
    value: "Все товары/Электроника/Аудио- и видеотехника/Системы MultiRoom",
  },
  {
    label: "Электроника ⋅ Аудио- и видеотехника ⋅ Спутниковое телевидение",
    value:
      "Все товары/Электроника/Аудио- и видеотехника/Спутниковое телевидение",
  },
  {
    label: "Электроника ⋅ Аудио- и видеотехника ⋅ ТВ-приставки и медиаплееры",
    value:
      "Все товары/Электроника/Аудио- и видеотехника/ТВ-приставки и медиаплееры",
  },
  {
    label: "Электроника ⋅ Аудио- и видеотехника ⋅ Телевизоры",
    value: "Все товары/Электроника/Аудио- и видеотехника/Телевизоры",
  },
  {
    label: "Электроника ⋅ Гарантийные сертификаты",
    value: "Все товары/Электроника/Гарантийные сертификаты",
  },
  {
    label: "Электроника ⋅ Игровые приставки",
    value: "Все товары/Электроника/Игровые приставки",
  },
  {
    label: "Электроника ⋅ Игровые приставки ⋅ Аксессуары",
    value: "Все товары/Электроника/Игровые приставки/Аксессуары",
  },
  {
    label: "Электроника ⋅ Игровые приставки ⋅ Игровые приставки",
    value: "Все товары/Электроника/Игровые приставки/Игровые приставки",
  },
  {
    label: "Электроника ⋅ Игровые приставки ⋅ Игры для классических приставок",
    value:
      "Все товары/Электроника/Игровые приставки/Игры для классических приставок",
  },
  {
    label: "Электроника ⋅ Игровые приставки ⋅ Игры для приставок и ПК",
    value: "Все товары/Электроника/Игровые приставки/Игры для приставок и ПК",
  },
  {
    label: "Электроника ⋅ Игровые приставки ⋅ Ретро консоли",
    value: "Все товары/Электроника/Игровые приставки/Ретро консоли",
  },
  {
    label: "Электроника ⋅ Оптические приборы",
    value: "Все товары/Электроника/Оптические приборы",
  },
  {
    label: "Электроника ⋅ Оптические приборы ⋅ Аксессуары",
    value: "Все товары/Электроника/Оптические приборы/Аксессуары",
  },
  {
    label: "Электроника ⋅ Оптические приборы ⋅ Бинокли и зрительные трубы",
    value:
      "Все товары/Электроника/Оптические приборы/Бинокли и зрительные трубы",
  },
  {
    label: "Электроника ⋅ Оптические приборы ⋅ Лупы",
    value: "Все товары/Электроника/Оптические приборы/Лупы",
  },
  {
    label: "Электроника ⋅ Оптические приборы ⋅ Микроскопы",
    value: "Все товары/Электроника/Оптические приборы/Микроскопы",
  },
  {
    label: "Электроника ⋅ Оптические приборы ⋅ Приборы ночного видения",
    value: "Все товары/Электроника/Оптические приборы/Приборы ночного видения",
  },
  {
    label: "Электроника ⋅ Оптические приборы ⋅ Телескопы",
    value: "Все товары/Электроника/Оптические приборы/Телескопы",
  },
  {
    label: "Электроника ⋅ Портативная техника",
    value: "Все товары/Электроника/Портативная техника",
  },
  {
    label:
      "Электроника ⋅ Портативная техника ⋅ Аксессуары для наушников и гарнитур",
    value:
      "Все товары/Электроника/Портативная техника/Аксессуары для наушников и гарнитур",
  },
  {
    label:
      "Электроника ⋅ Портативная техника ⋅ Аксессуары для очков виртуальной реальности",
    value:
      "Все товары/Электроника/Портативная техника/Аксессуары для очков виртуальной реальности",
  },
  {
    label:
      "Электроника ⋅ Портативная техника ⋅ Аксессуары для ручных стабилизаторов и стедикамов",
    value:
      "Все товары/Электроника/Портативная техника/Аксессуары для ручных стабилизаторов и стедикамов",
  },
  {
    label:
      "Электроника ⋅ Портативная техника ⋅ Аксессуары для цифровых плееров",
    value:
      "Все товары/Электроника/Портативная техника/Аксессуары для цифровых плееров",
  },
  {
    label:
      "Электроника ⋅ Портативная техника ⋅ Аксессуары для электронных книг",
    value:
      "Все товары/Электроника/Портативная техника/Аксессуары для электронных книг",
  },
  {
    label: "Электроника ⋅ Портативная техника ⋅ Диктофоны",
    value: "Все товары/Электроника/Портативная техника/Диктофоны",
  },
  {
    label: "Электроника ⋅ Портативная техника ⋅ Запчасти для электронных книг",
    value:
      "Все товары/Электроника/Портативная техника/Запчасти для электронных книг",
  },
  {
    label: "Электроника ⋅ Портативная техника ⋅ Магнитолы",
    value: "Все товары/Электроника/Портативная техника/Магнитолы",
  },
  {
    label: "Электроника ⋅ Портативная техника ⋅ Наушники и Bluetooth-гарнитуры",
    value:
      "Все товары/Электроника/Портативная техника/Наушники и Bluetooth-гарнитуры",
  },
  {
    label: "Электроника ⋅ Портативная техника ⋅ Очки виртуальной реальности",
    value:
      "Все товары/Электроника/Портативная техника/Очки виртуальной реальности",
  },
  {
    label: "Электроника ⋅ Портативная техника ⋅ Портативная акустика",
    value: "Все товары/Электроника/Портативная техника/Портативная акустика",
  },
  {
    label: "Электроника ⋅ Портативная техника ⋅ Прочие аксессуары",
    value: "Все товары/Электроника/Портативная техника/Прочие аксессуары",
  },
  {
    label: "Электроника ⋅ Портативная техника ⋅ Радиоприемники",
    value: "Все товары/Электроника/Портативная техника/Радиоприемники",
  },
  {
    label:
      "Электроника ⋅ Портативная техника ⋅ Ручные стабилизаторы и стедикамы",
    value:
      "Все товары/Электроника/Портативная техника/Ручные стабилизаторы и стедикамы",
  },
  {
    label: "Электроника ⋅ Портативная техника ⋅ Системы Умный дом",
    value: "Все товары/Электроника/Портативная техника/Системы Умный дом",
  },
  {
    label:
      "Электроника ⋅ Портативная техника ⋅ Системы Умный дом ⋅ Комплекты умного дома",
    value:
      "Все товары/Электроника/Портативная техника/Системы Умный дом/Комплекты умного дома",
  },
  {
    label:
      "Электроника ⋅ Портативная техника ⋅ Системы Умный дом ⋅ Реле для умного дома",
    value:
      "Все товары/Электроника/Портативная техника/Системы Умный дом/Реле для умного дома",
  },
  {
    label:
      "Электроника ⋅ Портативная техника ⋅ Системы Умный дом ⋅ Шлюзы умного дома",
    value:
      "Все товары/Электроника/Портативная техника/Системы Умный дом/Шлюзы умного дома",
  },
  {
    label: "Электроника ⋅ Портативная техника ⋅ Словари и переводчики",
    value: "Все товары/Электроника/Портативная техника/Словари и переводчики",
  },
  {
    label: "Электроника ⋅ Портативная техника ⋅ Умные колонки",
    value: "Все товары/Электроника/Портативная техника/Умные колонки",
  },
  {
    label: "Электроника ⋅ Портативная техника ⋅ Цифровые плееры",
    value: "Все товары/Электроника/Портативная техника/Цифровые плееры",
  },
  {
    label: "Электроника ⋅ Портативная техника ⋅ Электронные книги",
    value: "Все товары/Электроника/Портативная техника/Электронные книги",
  },
  {
    label: "Электроника ⋅ Телефоны",
    value: "Все товары/Электроника/Телефоны",
  },
  {
    label: "Электроника ⋅ Телефоны ⋅ Аксессуары для радиостанций",
    value: "Все товары/Электроника/Телефоны/Аксессуары для радиостанций",
  },
  {
    label: "Электроника ⋅ Телефоны ⋅ Аксессуары для телефонов",
    value: "Все товары/Электроника/Телефоны/Аксессуары для телефонов",
  },
  {
    label:
      "Электроника ⋅ Телефоны ⋅ Аксессуары для телефонов ⋅ Автомобильные держатели для мобильных устройств",
    value:
      "Все товары/Электроника/Телефоны/Аксессуары для телефонов/Автомобильные держатели для мобильных устройств",
  },
  {
    label: "Электроника ⋅ Телефоны ⋅ Аксессуары для телефонов ⋅ Аккумуляторы",
    value:
      "Все товары/Электроника/Телефоны/Аксессуары для телефонов/Аккумуляторы",
  },
  {
    label:
      "Электроника ⋅ Телефоны ⋅ Аксессуары для телефонов ⋅ Антенны и усилители сигнала",
    value:
      "Все товары/Электроника/Телефоны/Аксессуары для телефонов/Антенны и усилители сигнала",
  },
  {
    label:
      "Электроника ⋅ Телефоны ⋅ Аксессуары для телефонов ⋅ Гарнитуры для проводных телефонов",
    value:
      "Все товары/Электроника/Телефоны/Аксессуары для телефонов/Гарнитуры для проводных телефонов",
  },
  {
    label: "Электроника ⋅ Телефоны ⋅ Аксессуары для телефонов ⋅ Док-станции",
    value:
      "Все товары/Электроника/Телефоны/Аксессуары для телефонов/Док-станции",
  },
  {
    label:
      "Электроника ⋅ Телефоны ⋅ Аксессуары для телефонов ⋅ Зарядные устройства и адаптеры",
    value:
      "Все товары/Электроника/Телефоны/Аксессуары для телефонов/Зарядные устройства и адаптеры",
  },
  {
    label:
      "Электроника ⋅ Телефоны ⋅ Аксессуары для телефонов ⋅ Защитные пленки и стекла",
    value:
      "Все товары/Электроника/Телефоны/Аксессуары для телефонов/Защитные пленки и стекла",
  },
  {
    label:
      "Электроника ⋅ Телефоны ⋅ Аксессуары для телефонов ⋅ Моноподы и пульты для селфи",
    value:
      "Все товары/Электроника/Телефоны/Аксессуары для телефонов/Моноподы и пульты для селфи",
  },
  {
    label: "Электроника ⋅ Телефоны ⋅ Аксессуары для телефонов ⋅ Объективы",
    value: "Все товары/Электроника/Телефоны/Аксессуары для телефонов/Объективы",
  },
  {
    label: "Электроника ⋅ Телефоны ⋅ Аксессуары для телефонов ⋅ Подвески",
    value: "Все товары/Электроника/Телефоны/Аксессуары для телефонов/Подвески",
  },
  {
    label:
      "Электроника ⋅ Телефоны ⋅ Аксессуары для телефонов ⋅ Подставки и держатели для мобильных устройств",
    value:
      "Все товары/Электроника/Телефоны/Аксессуары для телефонов/Подставки и держатели для мобильных устройств",
  },
  {
    label: "Электроника ⋅ Телефоны ⋅ Аксессуары для телефонов ⋅ Стилусы",
    value: "Все товары/Электроника/Телефоны/Аксессуары для телефонов/Стилусы",
  },
  {
    label:
      "Электроника ⋅ Телефоны ⋅ Аксессуары для телефонов ⋅ Универсальные внешние аккумуляторы",
    value:
      "Все товары/Электроника/Телефоны/Аксессуары для телефонов/Универсальные внешние аккумуляторы",
  },
  {
    label: "Электроника ⋅ Телефоны ⋅ Аксессуары для телефонов ⋅ Чехлы",
    value: "Все товары/Электроника/Телефоны/Аксессуары для телефонов/Чехлы",
  },
  {
    label:
      "Электроника ⋅ Телефоны ⋅ Аксессуары для телефонов ⋅ Чехлы-аккумуляторы",
    value:
      "Все товары/Электроника/Телефоны/Аксессуары для телефонов/Чехлы-аккумуляторы",
  },
  {
    label: "Электроника ⋅ Телефоны ⋅ Аксессуары для умных часов и браслетов",
    value:
      "Все товары/Электроника/Телефоны/Аксессуары для умных часов и браслетов",
  },
  {
    label: "Электроника ⋅ Телефоны ⋅ Запасные части для мобильных телефонов",
    value:
      "Все товары/Электроника/Телефоны/Запасные части для мобильных телефонов",
  },
  {
    label:
      "Электроника ⋅ Телефоны ⋅ Запасные части для мобильных телефонов ⋅ Антенны",
    value:
      "Все товары/Электроника/Телефоны/Запасные части для мобильных телефонов/Антенны",
  },
  {
    label:
      "Электроника ⋅ Телефоны ⋅ Запасные части для мобильных телефонов ⋅ Аудиомодули",
    value:
      "Все товары/Электроника/Телефоны/Запасные части для мобильных телефонов/Аудиомодули",
  },
  {
    label:
      "Электроника ⋅ Телефоны ⋅ Запасные части для мобильных телефонов ⋅ Вибромоторы",
    value:
      "Все товары/Электроника/Телефоны/Запасные части для мобильных телефонов/Вибромоторы",
  },
  {
    label:
      "Электроника ⋅ Телефоны ⋅ Запасные части для мобильных телефонов ⋅ Дисплеи и тачскрины",
    value:
      "Все товары/Электроника/Телефоны/Запасные части для мобильных телефонов/Дисплеи и тачскрины",
  },
  {
    label:
      "Электроника ⋅ Телефоны ⋅ Запасные части для мобильных телефонов ⋅ Камеры",
    value:
      "Все товары/Электроника/Телефоны/Запасные части для мобильных телефонов/Камеры",
  },
  {
    label:
      "Электроника ⋅ Телефоны ⋅ Запасные части для мобильных телефонов ⋅ Клавиатуры и кнопки",
    value:
      "Все товары/Электроника/Телефоны/Запасные части для мобильных телефонов/Клавиатуры и кнопки",
  },
  {
    label:
      "Электроника ⋅ Телефоны ⋅ Запасные части для мобильных телефонов ⋅ Коннекторы и контейнеры",
    value:
      "Все товары/Электроника/Телефоны/Запасные части для мобильных телефонов/Коннекторы и контейнеры",
  },
  {
    label:
      "Электроника ⋅ Телефоны ⋅ Запасные части для мобильных телефонов ⋅ Корпусные детали",
    value:
      "Все товары/Электроника/Телефоны/Запасные части для мобильных телефонов/Корпусные детали",
  },
  {
    label:
      "Электроника ⋅ Телефоны ⋅ Запасные части для мобильных телефонов ⋅ Платы и микросхемы",
    value:
      "Все товары/Электроника/Телефоны/Запасные части для мобильных телефонов/Платы и микросхемы",
  },
  {
    label:
      "Электроника ⋅ Телефоны ⋅ Запасные части для мобильных телефонов ⋅ Шлейфы",
    value:
      "Все товары/Электроника/Телефоны/Запасные части для мобильных телефонов/Шлейфы",
  },
  {
    label: "Электроника ⋅ Телефоны ⋅ Мобильные телефоны",
    value: "Все товары/Электроника/Телефоны/Мобильные телефоны",
  },
  {
    label: "Электроника ⋅ Телефоны ⋅ Проводные телефоны",
    value: "Все товары/Электроника/Телефоны/Проводные телефоны",
  },
  {
    label: "Электроника ⋅ Телефоны ⋅ Радиотелефоны",
    value: "Все товары/Электроника/Телефоны/Радиотелефоны",
  },
  {
    label: "Электроника ⋅ Телефоны ⋅ Рации",
    value: "Все товары/Электроника/Телефоны/Рации",
  },
  {
    label: "Электроника ⋅ Телефоны ⋅ Ремешки для умных часов",
    value: "Все товары/Электроника/Телефоны/Ремешки для умных часов",
  },
  {
    label: "Электроника ⋅ Телефоны ⋅ Спутниковые телефоны",
    value: "Все товары/Электроника/Телефоны/Спутниковые телефоны",
  },
  {
    label: "Электроника ⋅ Телефоны ⋅ Тарифные планы и номера",
    value: "Все товары/Электроника/Телефоны/Тарифные планы и номера",
  },
  {
    label: "Электроника ⋅ Телефоны ⋅ Умные часы и браслеты",
    value: "Все товары/Электроника/Телефоны/Умные часы и браслеты",
  },
  {
    label: "Электроника ⋅ Фото и видеокамеры",
    value: "Все товары/Электроника/Фото и видеокамеры",
  },
  {
    label: "Электроника ⋅ Фото и видеокамеры ⋅ Аксессуары",
    value: "Все товары/Электроника/Фото и видеокамеры/Аксессуары",
  },
  {
    label:
      "Электроника ⋅ Фото и видеокамеры ⋅ Аксессуары ⋅ Адаптеры и переходные кольца",
    value:
      "Все товары/Электроника/Фото и видеокамеры/Аксессуары/Адаптеры и переходные кольца",
  },
  {
    label:
      "Электроника ⋅ Фото и видеокамеры ⋅ Аксессуары ⋅ Аккумуляторы и зарядные устройства",
    value:
      "Все товары/Электроника/Фото и видеокамеры/Аксессуары/Аккумуляторы и зарядные устройства",
  },
  {
    label:
      "Электроника ⋅ Фото и видеокамеры ⋅ Аксессуары ⋅ Аксессуары для фото и видеокамер",
    value:
      "Все товары/Электроника/Фото и видеокамеры/Аксессуары/Аксессуары для фото и видеокамер",
  },
  {
    label:
      "Электроника ⋅ Фото и видеокамеры ⋅ Аксессуары ⋅ Аксессуары для фотовспышек",
    value:
      "Все товары/Электроника/Фото и видеокамеры/Аксессуары/Аксессуары для фотовспышек",
  },
  {
    label:
      "Электроника ⋅ Фото и видеокамеры ⋅ Аксессуары ⋅ Аксессуары для штативов и моноподов",
    value:
      "Все товары/Электроника/Фото и видеокамеры/Аксессуары/Аксессуары для штативов и моноподов",
  },
  {
    label:
      "Электроника ⋅ Фото и видеокамеры ⋅ Аксессуары ⋅ Аксессуары для экшн-камер",
    value:
      "Все товары/Электроника/Фото и видеокамеры/Аксессуары/Аксессуары для экшн-камер",
  },
  {
    label:
      "Электроника ⋅ Фото и видеокамеры ⋅ Аксессуары ⋅ Дистанционное управление",
    value:
      "Все товары/Электроника/Фото и видеокамеры/Аксессуары/Дистанционное управление",
  },
  {
    label: "Электроника ⋅ Фото и видеокамеры ⋅ Аксессуары ⋅ Конвертеры",
    value: "Все товары/Электроника/Фото и видеокамеры/Аксессуары/Конвертеры",
  },
  {
    label:
      "Электроника ⋅ Фото и видеокамеры ⋅ Аксессуары ⋅ Насадки и крышки на объективы",
    value:
      "Все товары/Электроника/Фото и видеокамеры/Аксессуары/Насадки и крышки на объективы",
  },
  {
    label: "Электроника ⋅ Фото и видеокамеры ⋅ Аксессуары ⋅ Светофильтры",
    value: "Все товары/Электроника/Фото и видеокамеры/Аксессуары/Светофильтры",
  },
  {
    label:
      "Электроника ⋅ Фото и видеокамеры ⋅ Аксессуары ⋅ Сумки, чехлы для фото- и видеотехники",
    value:
      "Все товары/Электроника/Фото и видеокамеры/Аксессуары/Сумки, чехлы для фото- и видеотехники",
  },
  {
    label:
      "Электроника ⋅ Фото и видеокамеры ⋅ Аксессуары ⋅ Фотоматериалы и химикаты",
    value:
      "Все товары/Электроника/Фото и видеокамеры/Аксессуары/Фотоматериалы и химикаты",
  },
  {
    label:
      "Электроника ⋅ Фото и видеокамеры ⋅ Аксессуары ⋅ Чистящие принадлежности для оптики",
    value:
      "Все товары/Электроника/Фото и видеокамеры/Аксессуары/Чистящие принадлежности для оптики",
  },
  {
    label: "Электроника ⋅ Фото и видеокамеры ⋅ Видеокамеры и экшн-камеры",
    value:
      "Все товары/Электроника/Фото и видеокамеры/Видеокамеры и экшн-камеры",
  },
  {
    label:
      "Электроника ⋅ Фото и видеокамеры ⋅ Видеокамеры и экшн-камеры ⋅ Видеокамеры",
    value:
      "Все товары/Электроника/Фото и видеокамеры/Видеокамеры и экшн-камеры/Видеокамеры",
  },
  {
    label:
      "Электроника ⋅ Фото и видеокамеры ⋅ Видеокамеры и экшн-камеры ⋅ Экшн-камеры",
    value:
      "Все товары/Электроника/Фото и видеокамеры/Видеокамеры и экшн-камеры/Экшн-камеры",
  },
  {
    label: "Электроника ⋅ Фото и видеокамеры ⋅ Объективы",
    value: "Все товары/Электроника/Фото и видеокамеры/Объективы",
  },
  {
    label: "Электроника ⋅ Фото и видеокамеры ⋅ Пленочные фотоаппараты",
    value: "Все товары/Электроника/Фото и видеокамеры/Пленочные фотоаппараты",
  },
  {
    label: "Электроника ⋅ Фото и видеокамеры ⋅ Специальное оборудование",
    value: "Все товары/Электроника/Фото и видеокамеры/Специальное оборудование",
  },
  {
    label:
      "Электроника ⋅ Фото и видеокамеры ⋅ Специальное оборудование ⋅ Измерительное оборудование",
    value:
      "Все товары/Электроника/Фото и видеокамеры/Специальное оборудование/Измерительное оборудование",
  },
  {
    label:
      "Электроника ⋅ Фото и видеокамеры ⋅ Специальное оборудование ⋅ Оборудование для профессионалов",
    value:
      "Все товары/Электроника/Фото и видеокамеры/Специальное оборудование/Оборудование для профессионалов",
  },
  {
    label:
      "Электроника ⋅ Фото и видеокамеры ⋅ Специальное оборудование ⋅ Оборудование для профессионалов ⋅ Осветительное оборудование",
    value:
      "Все товары/Электроника/Фото и видеокамеры/Специальное оборудование/Оборудование для профессионалов/Осветительное оборудование",
  },
  {
    label:
      "Электроника ⋅ Фото и видеокамеры ⋅ Специальное оборудование ⋅ Оборудование для профессионалов ⋅ Отражатели и рассеиватели",
    value:
      "Все товары/Электроника/Фото и видеокамеры/Специальное оборудование/Оборудование для профессионалов/Отражатели и рассеиватели",
  },
  {
    label:
      "Электроника ⋅ Фото и видеокамеры ⋅ Специальное оборудование ⋅ Оборудование для профессионалов ⋅ Прочее фотооборудование",
    value:
      "Все товары/Электроника/Фото и видеокамеры/Специальное оборудование/Оборудование для профессионалов/Прочее фотооборудование",
  },
  {
    label:
      "Электроника ⋅ Фото и видеокамеры ⋅ Специальное оборудование ⋅ Оборудование для профессионалов ⋅ Стойки и крепежи",
    value:
      "Все товары/Электроника/Фото и видеокамеры/Специальное оборудование/Оборудование для профессионалов/Стойки и крепежи",
  },
  {
    label:
      "Электроника ⋅ Фото и видеокамеры ⋅ Специальное оборудование ⋅ Оборудование для профессионалов ⋅ Фоны",
    value:
      "Все товары/Электроника/Фото и видеокамеры/Специальное оборудование/Оборудование для профессионалов/Фоны",
  },
  {
    label: "Электроника ⋅ Фото и видеокамеры ⋅ Фотоаппараты",
    value: "Все товары/Электроника/Фото и видеокамеры/Фотоаппараты",
  },
  {
    label:
      "Электроника ⋅ Фото и видеокамеры ⋅ Фотоаппараты моментальной печати",
    value:
      "Все товары/Электроника/Фото и видеокамеры/Фотоаппараты моментальной печати",
  },
  {
    label: "Электроника ⋅ Фото и видеокамеры ⋅ Фотовспышки",
    value: "Все товары/Электроника/Фото и видеокамеры/Фотовспышки",
  },
  {
    label:
      "Электроника ⋅ Фото и видеокамеры ⋅ Цифровые фоторамки и фотоальбомы",
    value:
      "Все товары/Электроника/Фото и видеокамеры/Цифровые фоторамки и фотоальбомы",
  },
  {
    label: "Электроника ⋅ Фото и видеокамеры ⋅ Штативы и моноподы",
    value: "Все товары/Электроника/Фото и видеокамеры/Штативы и моноподы",
  },
];
